Repository: vcabral19/productsgovit
Catalog: eggs/Products.SimpleAttachment-5.0.0-py2.7.egg/Products/SimpleAttachment/locales/*/LC_MESSAGES/simpleattachment.po
Languages: es, it, nl

source: A file attachment
es: Un archivo adjunto
it: Un file allegato
nl: Een bijlage (bestand)

source: A image attachment
es: Una imagen adjunta
it: Un'immagine allegata
nl: Een bijlage (afbeelding)

source: Attached file
es: Archivo adjuntado
it: File allegato
nl: Bijlage

source: Attached image
es: Imagen adjuntado
it: Immagine allegata
nl: Bijlage (afbeelding)

source: Attachment support
nl: Attachment ondersteuning

source: Change titles
es: Cambiar los títulos
it: Modifica titoli
nl: Titels wijzigen

source: Delete selected
es: Eliminar seleccionados
it: Rimuovi selezionati
nl: Geselecteerde item verwijderen

source: Move first
es: Mover de primero
it: Sposta in cima
nl: Verplaats naar boven

source: Simple attachment content types and widget
nl: Simpele attachment content types en widget

source: Upload
es: Subir
it: Carica
nl: Uploaden

source: help_widget_imagesmanager_upload
es: Una vez que una imagen se carga, puede hacer referencia a ella en el cuerpo de su texto por su nombre de archivo.
it: Una volta che l'immagine è caricata, puoi linkarla nel testo con il suo filename.
nl: Na het uploaden van een afbeelding, kunt u met de bestandsnaam hiernaar linken in de hoofdtekst.

source: help_widgetattachmentsmanager_attachment
es: Seleccione un archivo adjunto a añadir y haga clic en 'Subir'
it: Seleziona un allegato da aggiungere e clicca su 'Upload'
nl: Selecteer een bijlage en klik op 'Uploaden'

source: help_widgetattachmentsmanager_title
es: Escriba un título para el archivo adjunto
it: Inserisci il titolo per l'allegato
nl: Vul een titel in voor de bijlage

source: help_widgetattachmentsmanager_upload
es: Una vez que un archivo adjunto se carga, puede hacer referencia a este en el cuerpo de su texto por su nombre de archivo.
it: Una volta che l'allegato è caricato, puoi linkarlo nel testo con il suo filename.
nl: Na het uploaden van een bestand, kunt u met de bestandsnaam hiernaar linken in de hoofdtekst.

source: help_widgetimagesmanager_images
es: Seleccione una imagen para añadir y haga clic en 'Subir'
it: Seleziona un'immagine da aggiungere e clicca 'Upload'
nl: Selecteer een afbeelding en klik op 'Uploaden'

source: help_widgetimagesmanager_title
es: Escriba un título para la imagen
it: Inserisci il titolo per l'immagine
nl: Vul een titel in voor de afbeelding

source: label_click_to_get_file
es: Haga clic aquí para obtener el archivo
it: Clicca qui per scaricare il file
nl: Klik hier om het bestand te downloaden

source: label_click_to_view_full_image
es: Haga clic aquí para ver la imagen a tamaño completo...
it: Clicca per visualizzare l'immagine a dimensione naturale…
nl: Klik hier om het bestand te downloaden

source: label_file
es: Archivo
nl: Bestand

source: label_file_type
es: Tipo de archivo
it: Tipo di file
nl: Bestandstype

source: label_image
es: Imagen
it: Immagine
nl: Afbeelding

source: label_link_to_file_origin
nl: Ga naar het document waar dit bestand een bijlage van is.

source: label_link_to_image_origin
es: Ir al documento donde se adjunta esta imagen.
it: Vai al contenuto in cui questa immagine è allegata.
nl: Ga naar het document waar deze afbeelding een bijlage van is.

source: label_widgetattachmentsmanager_title
es: Agregar archivo adjunto al documento
it: Aggiungi allegato al contenuto
nl: Voeg bijlage toe aan document

source: label_widgetimagesmanager_title
es: Agregar imagen al documento
it: Aggiungi immagine al contenuto
nl: Voeg afbeelding toe aan document

source: legend_attachments
es: Archivos adjuntos
it: Allegati
nl: Bijlagen

source: legend_images
es: Imágenes
it: Immagini
nl: Afbeeldingen

source: migration_title
es: Migración de Blob
it: Migrazione ai blob
nl: Blob migratie

source: no_file_uploaded
es: (No existe archivo que se hallan subido aún)
it: (Nessun file è stato ancora caricato)
nl: (Er is nog geen bestand geüpload)

source: no_image_uploaded
es: (Ninguna imagen ha sido subida todavía)
it: (Nessuna immagine è stata ancora caricata)
nl: (Er is nog geen afbeelding geüpload)

source: title_widgetattachmentsmanager
es: Controles de gestión de archivos adjuntos
it: Gestione degli allegati
nl: Bijlagen beheren

source: title_widgetimagesmanager
es: Controles de gestión de imágenes
it: Gestione delle immagini
nl: Afbeeldingen beheren
