Repository: vcabral19/productsgovit
Catalog: eggs/Products.Ploneboard-3.6-py2.7.egg/Products/Ploneboard/locales/*/LC_MESSAGES/ploneboard.po
Languages: bg, da, de, es, eu, fr, hu, it, nl, no, pl, pt_br, tr, uk, zh_tw

source: help_body_text_posting_linkify_enabled
da: URL'er vil automatisk blive vist som links
de: URLs werden automatisch verlinkt.
es: Las URLs crearán automáticamente enlaces en HTML
eu: URLak automatikoki lotura bihurtuko dira
fr: Les URLs seront automatiquement formatées.
hu: Az URL-ek automatikusan kattintható linkekké alakulnak át.
it: Gli URL saranno automaticamente resi come hyperlink
nl: URL's worden automatisch omgezet naar links.
no: Nettadresser (URLs) vil automatisk bli gjort klikkbare.
pl: Wpisane adresy URL będą automatycznie podlinkowane.
pt_br: URLs serão automaticamente linkadas.
tr: URL adresleri kendiliğinden bağlantı haline getirilecektir.
uk: Адреси автоматично перетворяться у посилання.
zh_tw: URL 會自動轉換成可連結網址。

source: help_captcha
es: Proporcionar el texto en la imagen. Sólo para evitar bots de spam
eu: Irudiko testua idatzi. Spama ekiditeko metodoa da hau.
fr: Saisir le texte de l'image (simplement pour éviter les robots de courriels indésirables).
it: Inserisci il testo che vedi nell'immagine. Per evitare lo spam
pt_br: Forneça o texto da imagem. Apenas para evitar spambots

source: help_categories_board
bg: Въведете категориите които да бъдат налични за форумите. Една категория на ред.
da: Indtast hvilken kategorier, temaer skal kunne tilknyttes
de: Kategorien denen Themen zugeteilt werden können. Jede Kategorie in einer neuen Zeile.
es: Introduzca las categorías en las que quiera clasificar los foros, una categoría por línea.
eu: Foroak sailkatzeko erabiliko diren kategorien izenak. Bat lerro bakoitzeko.
fr: Entrez les catégories qui seront disponibles pour votre forum, une catégorie par ligne.
hu: Adja meg a fórumban használható kategóriákat, soronként egy kategóriát felsorolva.
it: Inserisci le categorie che vuoi rendere disponibili nei vai forum. Una per riga.
nl: Voeg de gewenste onderwerpen in, die voor de fora beschikbaar moeten zijn. &Eacute;&eacute;n onderwerp per regel.
no: Kategorier
pl: Podaj możliwe kategorie do których będzie można przypisać forum, każda kategoria powinna znajdować się w osobnej linii.
pt_br: Informe as categorias que você quer disponibilizar nos fóruns. Uma categoria por linha.
tr: Forumlarda kullanılabilmesini istediğiniz kategorileri her satıra bir kategori gelecek şekilde yazın.
uk: Введіть категорії, які ви хочете використовувати для форумів, по одній категорії в рядку.
zh_tw: 請逐行填寫討論板的分類。

source: help_category
bg: Изберете в кои категории да бъде показан форума. Един форум може да бъде показан в няколко категории.
da: Vælg kategori som dit indlæg tilhører
de: Wähle unter welcher Kategorie das Thema angeführt werden soll. Ein Thema kann in mehreren Kategorien angeführt sein, es wird jedoch empfolen nur eine Kategorie zu verwenden.
es: Seleccione a qué categoría(s) corresponde este foro
eu: Foro hau zein kategoriatakoa den aukeratu. Normalean kategoria bakar bat erabiltzea gomendatzen den arren, bat baino gehiago aukeratu dezakezu.
fr: Sélectionnez dans quelle catégorie ce forum sera placé. Un forum peut être placé dans plusieurs catégories, bien qu'il soit recommandé de n'utiliser qu'une catégorie.
hu: Adja meg, hogy a fórum mely kategóriák alá legyen besorolva. Egy fórum akár több kategóriában is szerepelhet, azonban egyszerre csak egy kategóra használata ajánlott.
it: Selezione in quale categoria inserire il forum. Un forum può essere inserito in più categorie, ma è consigliato usarne solo una.
nl: Kies onder welk onderwerp het forum geplaatst moet worden. Aan een forum kunnen meerdere onderwerpen worden toegekend, maar &eacute;&eacute;n enkel onderwerp wordt aangeraden.
no: Kategori
pl: Wybierz pod którą kategorią to forum powinno być wylistowane. Forum może istnieć pod wieloma kategoriami, chociaż zaleca się wybranie jednej
pt_br: Selecione abaixo a qual categoria o fórum pertence. Um fórum pode existir em várias categorias, porém somente uma é o recomendado.
tr: Forumun hangi kategoride gösterileceğini seçin. Bir forum birden fazla kategoride olabilir ama tek bir kategoride olması önerilir.
uk: Виберіть категорії, в яких буде відображено форум. Форум може бути в декількох категоріях, але рекомендується використовувати тільки одну.
zh_tw: 選擇討論板的分類。

source: help_count
bg: Колко позиции да бъдат показани.
da: Hvoe mange elementer, der skal vises
de: Wie viele Artikel angezeigt werden.
es: ¿Cuántos elementos a listar?.
eu: Zenbat elementu zerrendatu
fr: Nombre d'éléments à lister.
hu: Hány elem kerüljön kilistázásra.
it: Quanti elementi mostrare.
nl: Aantal te tonen items.
no: Antall
pl: Ile obiektów wylistować.
pt_br: Quantos itens na lista.
tr: Kaç nesnenin listeleneceği.
uk: Скільки показувати пунктів у списку.
zh_tw: 要顯示的項目數量。

source: help_description_board
da: Indtast en kort beskrivelse af forummets emne.
de: Eine kurze Beschreibung des Forums.
es: Descripción del foro
eu: Foroaren inguruko deskribapen laburra
fr: Entrez une brève description de ce groupe de forums.
hu: Adja meg a fórum rövid leírását
it: Inserisci una breve descrizione riguardante il forum
nl: Voeg een korte beschrijving van het discussiebord toe.
no: Beskrivelse
pl: Wpisz krótki opis forum.
pt_br: Informe uma breve descrição da pasta de fóruns.
tr: Panonun kısa bir tanımını yazın.
uk: Введіть короткий опис для форуму Ploneboard.
zh_tw: 討論區的摘要說明。

source: help_description_conversation
bg: Въведете кратко описание на разговора.
da: Indtast dit indlæg
de: Eine kurze Beschreibung des Gesprächs
es: Descripción
eu: Deskribapen laburra
fr: Entrez le résumé de cette conversation.
hu: Adja meg a téma rövid leírását
it: Inserisci una breve descrizione riguardante la discussione
nl: Voeg een korte beschrijving van de discussie toe.
no: Beskrivelse
pl: Wpisz krótki opis tematu.
pt_br: Informe uma breve descrição deste tópico.
tr: Konuşmanın kısa bir tanımını yazın.
uk: Введіть короткий опис для цього обговорення.
zh_tw: 留言的摘要說明。

source: help_description_forum
bg: Кратко пояснение на темата на форума.
da: Indtast en kort beskrivelse dette tema's emne.
de: Eine kurze Beschreibung des Themas
es: Una descripción del foro
eu: Foroaren inguruko deskribapen laburra
fr: Entrez une brève description de ce forum.
hu: Adja meg a topik rövid leírását
it: Inserisci una breve descrizione riguardante il forum
nl: Voeg een korte beschrijving van het forumthema toe.
no: Beskrivelse
pl: Krótki opis tematu forum.
pt_br: Breve descrição do fórum.
tr: Forum konusunun kısa bir tanımı.
uk: Короткий опис теми форуму
zh_tw: 討論板的摘要說明。

source: help_forum
es: Limite las conversaciones recientes a un foro específico
eu: Azken konbertsazio-hariak foro jakin batera murriztu
fr: Limiter les conversations récentes à un forum spécifique
it: Limita le ultime discussioni di un forum specifico
pt_br: Limitar tópicos recentes a um fórum específico
uk: Ліміт останніх розмов на певному форумі
zh_tw: 只顯示特定討論板的最新留言

source: help_maxattachments
bg: Изберете максималния брой на прикачените файлове за коментар.
da: Et indlæg kan max. tilføjes det antal filer, der angives her.
de: Geben sie die Anzahl der möglichen Anhänge ein.
es: Seleccione el número máximo de archivos adjuntos permitidos por comentario
eu: Aukeratu mezuetan onartuko den gehitutako fitxategi kopurua
fr: Nombre maximum de pièces jointes par intervention (message ou réponse).
hu: Adja meg a lehetséges csatományok számát.
it: Inserisci il numero massimo di allegati disponibili.
nl: Selecteer het maximale aantal bijlagen per reactie.
no: Maksimalt antall vedlegg
pl: Podaj maksymalną liczbę załączników w poscie.
pt_br: Defina qual o número máximo de anexos.
tr: Bir yoruma en fazla kaç ek iliştirilebileceğini seçin.
uk: Виберіть максимальну кількість вкладень для одного коментаря.
zh_tw: 指定每則留言的附件數量限制。

source: help_maxattachmentsize
bg: Изберете максималния размер на прикачените файлове.
da: Et indlæg kan max. tilføjes filer af den størrelse, der angives her.
de: Geben sie die Maximale größe der Anhänge ein.
es: Seleccione el tamaño máximo de cada archivo adjunto
eu: Aukeratu gehitutako fitxategien tamaina maximoa
fr: Taille maximum autorisée pour les pièces jointes (en Ko).
hu: Adja meg a csatolmányok maximális méretét.
it: Seleziona la dimensione massima per un allegato.
nl: Selecteer de maximale bijlage bestandsgrootte.
no: Maksimal størrelse på vedlegg
pl: Podaj maksymalny rozmiar załącznika.
pt_br: Defina qual o tamanho máximo de um anexo.
tr: Ekler için kabul edilecek en büyük dosya boyutunu seçin.
uk: Виберіть максимальний розмір для вкладень.
zh_tw: 指定附件檔案的最大容量限制。

source: help_showcaptcha
es: Seleccionar si mostrar o no captcha para el usuario anónimo (si tiene el producto recaptcha instalado y configurado correctamente).
eu: Aukeratu erabiltzaile anonimoentzat captcha irudi bat erakutsi nahi baduzu (recaptcha instalatuta eta konfiguratuta badago).
fr: Choisir s'il faut afficher un captcha pour les visiteurs anonymes (si Recaptcha est installé et configuré)
it: Seleziona se mostrare o no il captcha per gli utenti anonimi (se recaptcha è installato e configurato).
pt_br: Selecione se deve ser exibido ou não o campo de captcha para usuários anônimos (se o recaptcha estiver instalado e configurado).

source: help_text
bg: Въведете текст на съобщението.
da: Hjælpetekst
de: Inhalt des Kommentars
es: Introduzca el texto
eu: Testua idatzi
fr: Entrez le texte de votre commentaire.
hu: Adja meg a hozzászólás szövegét.
it: Inserisci il testo del commento.
nl: Voer tekst in.
no: Tekst
pl: Wpisz treść posta
pt_br: Digite o corpo do comentário.
tr: Yorum gövdesini yazın.
uk: Введіть текст коментаря.
zh_tw: 輸入留言內文。

source: help_transforms
da: Vælg hvilket filter, der skal anvendes til filtrering af indtastet tekst i indlæg.
de: Auswahl der Umwandlungen, die bei Beiträgen in Ploneboard benützt werden sollen. Textumwandlungen ändern den eingegebenen Text von Benutzern, ersetzten gefährlichen HTML Code oder wandeln URLs in Links um.
es: Selecciones las transformaciones que se aplicarán a los textos de los comentarios en Ploneboard. Las transformaciones alteran el texto introducido el usuario, tanto para eliminar HTML malicioso, como para añadir alguna funcionalidad como hacer los enlaces a los cuales se puede hacer clic.
eu: Ploneboardeko erantzunei aplikatu behar zaizkien transformazioak aukeratu. Testuzko transformazioek, erabiltzaileek sarturiko testua eraldatzen dute, adibidez behar ez den HTMLa ezabatu edo funtzionalitate gehigarriak eskeintzeko, loturak klikagarri egiteko adibidez.
fr: Choisir les transformations à appliquer aux commentaires envoyés dans les conversations Ploneboard. Ces transformations modifient le texte saisi par l'utilisateur, soit en supprimant des balises HTML potentiellement dangereuses, soit en rajoutant des fonctionnalités, comme rendre les liens cliquables.
hu: Válassza ki a Ploneboard Témákban beküldött hozzászólások esetén használható szövegtranszformációkat. A szövegtranszformációk megváltoztatják a felhasználók által megadott szövegeket, akár eltávolítva a potenciálisan ártalmas HTML elemeket, akár kiegészítő funkciójuk is lehet, mint például a linkek kattinthatóvá tétele.
it: Seleziona le trasformazioni automatiche del testo che verranno effettuate nei commenti inseriti nelle discussioni di Ploneboard. Le trasformazioni automatiche modificano il testo inserito dall'utente, sia per rimuovere il possibile codice html dannoso, sia per aggiungere altre funzionalità, come rendere i collegamenti cliccabili.
nl: Kies de tekstfilters die gebruikt worden voor geplaatste reacties in discussies. Tekstfilters passen de door de gebruiker geplaatste tekst aan. Dit om ofwel mogelijk schadelijke HTML tags te verwijderen, ofwel extra functionaliteit te bieden, zoals aanklikbare links.
no: Forvandlinger
pl: Wybierz transformacje, które będą użyte do przekształcenia treści postów w temacie. Transformacje przekształcają tekst wprowadzony przez użytkownika w celu pozbycia się niechcianych tagów HTML lub dodania funkcjonalności takiej, jak automatyczne linkowanie wstawionych adresów URL.
pt_br: Selecione as transformações de texto que deverão ser utilizadas nos comentários publicados em tópicos do Ploneboard. As transformações de texto alteram o texto digitado pelo usuário, removem tags HTML potencialmente maliciosas ou executa funcionalidades adicionais, como auto-transformar URLs em links clicáveis.
tr: Ploneboard konuşmalarına gönderilen yorumlarda kullanılacak metin dönüşümlerini seçin. Metin dönüşümleri ya zararlı olabilecek HTML takılarını ayıklamak ya da URL adreslerini bağlantı haline getirmek gibi işlevler eklemek amacıyla kullanıcının yazdığı metni değiştirirler.
uk: Виберіть трансформації для тексту, які будуть застосовуватися для повідомлень на форумі. Текстові трансформації змінюють текст, введений користувачем, прибираючи потенційно небезпечні HTML-теги, або додаючи додаткову функціональність, наприклад перетворюючи текст з адресою сайту на активне посилання.

source: label_add_portlet
bg: Добавяне на портлет с последни разговори.
da: Tilføj portlet med seneste debatter
de: Portlet für die letzten Gespräche hinzufügen.
es: Agregar portlet conversaciones recientes.
eu: Azken elkarrizketen portleta gehitu
fr: Ajouter une portlet de conversations récentes.
hu: Friss Témák portlet hozzáadása
it: Aggiunge quadro delle discussioni recenti
nl: Voeg portlet met recente discussielijst toe.
no: Legg til portlet
pl: Dodaj portlet wyświetlający ostatnie tematy.
pt_br: Adicionar portlet de tópicos recentes
tr: Yakın tarihli konuşmalar portleti ekle.
uk: Додати портлет для поточних обговорень.
zh_tw: 新增最新留言方框。

source: label_allow_edit_comment
it: Permetti agli utenti di modificare i propri commenti
pt_br: Permitir que os usuários editem seus comentários

source: label_anon_name
it: Nome
pt_br: Nome

source: label_anon_nick
it: Nomi per gli anonimi
pt_br: Nome anônimo

source: label_back_to_board
da: Tilbage til forum
de: Zurück zum Forum
es: Volver al panel de discusión
eu: Forora itzuli
fr: Retour aux forums
hu: Vissza a fórumba
it: Torna al forum
nl: Terug naar het discussiebord
no: Tilbake til board
pl: Powrót do forum
pt_br: Voltar para a discussão
tr: Tartışma panosuna geri dön
uk: Назад до дошки обговорень.
zh_tw: 回到討論區

source: label_body_files_posting
bg: Прикачени
da: Vedhæftede filer
de: Anhänge
es: Archivos adjuntos
eu: Fitxategiak
fr: Pièces jointes
hu: Csatolmányok
it: Allegati
nl: Bijlagen
no: Vedlegg
pl: Załączniki
pt_br: Anexos
tr: Ekler
uk: Вкладення
zh_tw: 附件

source: label_body_text_posting
bg: Текст
da: Brødtekst
de: Text
es: Texto del mensaje
eu: Testua
fr: Corps de texte
hu: Szövegtörzs
it: Testo
nl: Hoofdtekst
no: Brødtekst
pl: Tekst
pt_br: Corpo do texto
tr: Gövde metni
uk: Основний текст
zh_tw: 內文

source: label_by_author
bg: от ${author}
da: af ${author}
de: von ${author}
es: escrito por ${author}
eu: ${author}
fr: par ${author}
hu: ${author} által
it: di ${author}
nl: door ${author}
no: av ${author}
pl: przez ${author}
pt_br: por ${author}
tr: yazan: ${author}
uk: ${author}
zh_tw: 作者：${author}

source: label_captcha
es: Captcha
eu: Captcha
fr: Captcha.
it: Captcha
pt_br: Captcha

source: label_categories_board
bg: Въведете категориите които желаете да бъдат налични във форумите. Една категория на ред.
da: Kategorier
de: Kategorien
es: Categorías
eu: Kategoriak
fr: Catégories
hu: Kategóriák
it: Categorie
nl: Onderwerpen
no: Kategorier
pl: Kategoria
pt_br: Categorias
tr: Kategoriler
uk: Категорії
zh_tw: 討論區分類

source: label_category
bg: Категория
da: Kategorier
de: Kategorien
es: Categoría(s)
eu: Kategoriak
fr: Catégorie
hu: Kategóriák
it: Categorie
nl: Categorie
no: Kategori
pl: Kategoria
pt_br: Categoria
tr: Kategori
uk: Категорія
zh_tw: 分類標籤

source: label_description_board
bg: Описание
da: Beskrivelse
de: Beschreibung
es: Descripción
eu: Deskribapena
fr: Description
hu: Leírás
it: Inserisci una breve descrizione del forum.
nl: Beschrijving
no: Beskrivelse
pl: Opis
pt_br: Descrição
tr: Tanım
uk: Вміст
zh_tw: 摘要說明

source: label_description_conversation
bg: Описание
da: Indlæg
de: Beschreibung
es: Descripción
eu: Deskribapena
fr: Description
hu: Leírás
it: Descrizione della discussione
nl: Beschrijving
no: Beskrivelse
pl: Opis
pt_br: Descrição
tr: Tanım
uk: Вміст
zh_tw: 摘要說明

source: label_description_forum
bg: Описание
da: Tema
de: Beschreibung
es: Descripción
eu: Deskribapena
fr: Description
hu: Leírás
it: Descrizione del forum
nl: Beschrijving
no: Beskrivelse
pl: Opis
pt_br: Descrição
tr: Tanım
uk: Вміст
zh_tw: 摘要說明

source: label_displayAttachments
it: Allegati
pt_br: Anexos

source: label_displayImages
it: Immagini
pt_br: Imagens

source: label_in_forum
bg: във ${forum}
da: i ${forum}
es: en ${forum}
eu: ${forum}-(e)n
fr: dans ${forum}
hu: a ${forum} fórumban
nl: in ${forum}
no: i ${forum}
pl: w ${forum}
pt_br: em ${forum}
tr: ${forum} forumunda
uk: на ${forum}
zh_tw: 在 ${forum}

source: label_maxattachments
bg: Максимален брой на прикачените файлове.
da: Maximum antal vedhæftede filer
de: Anzahl der möglichen Anhänge
es: Número máximo de archivos adjuntos
eu: Gehienezko gehitutako fitxategi kopurua
fr: Nombre maximum de pièces jointes
hu: Lehetséges csatolmányok száma
it: Numero massimo di allegati
nl: Maximaal aantal bijlagen
no: Maks antall vedlegg
pl: Liczba załączników
pt_br: Limite de anexos
tr: Ek sayısı sınırı
uk: Максимальна кількість вкладень
zh_tw: 附件數量限制

source: label_maxattachmentsize
bg: Максимален размер на прикачените файлове.
da: Maximal filstørrelse for vedhæftede filer
de: Maximale Größe der Anhänge
es: Tamaño máximo de los archivos adjuntos
eu: Gehienezko tamaina
fr: Taille maximum de chaque pièce jointe
hu: Csatolmányok maximális mérete
it: Dimensione massima degli allegati
nl: Maximale grootte van bijlage
no: Maksimal størrelse på vedlegg
pl: Rozmiar załącznika
pt_br: Limite do tamanho de anexo
tr: Ek boyutu sınırı
uk: Максимальний розмір вкладення
zh_tw: 附件容量限制

source: label_powered_by
bg: Създаден с ${link}
da: Baseret p&aring; ${link}
de: Auf Basis von ${link}
es: Creado con ${link}
eu: ${link}ekin egina
fr: Rendu par ${link}
hu: Fórummotor: ${link}
it: Sviluppato da ${link}
nl: Op basis van ${link}
no: Drevet av ${link}
pl: Funkcjonalność forum działa w oparciu o ${link}
pt_br: Tecnologia ${link}
tr: ${link} üzerinde çalışıyor
uk: Розроблено ${link}
zh_tw: 以 ${link} 建立

source: label_quote
bg: Преди това ${author} написа: ${quote}
de: ${author} hat geschrieben: ${quote}
es: Previamente ${author} escribió: ${quote}
eu: ${author}(e)k zera idatzi zuen: ${quote}
fr: ${author} a écrit : ${quote}
hu: ${author} korábban ezt írta: ${quote}
it: ${author} ha scritto: ${quote}
pl: ${author} napisał: ${quote}
pt_br: citação
tr: Daha önceden ${author} yazmıştı: ${quote}
uk: Попередній ${author} писав: ${quote}
zh_tw: 前文中 ${author} 寫到: ${quote}

source: label_required
bg: Задължителен
da: Påkrævet
de: Erforderlich
es: (Requerido)
eu: Beharrezkoa
fr: Requis
hu: Kötelező
it: Obbligatorio
nl: (Verplicht)
no: Påkrevd (*)
pl: Wymagane
pt_br: (Obrigatório)
tr: Zorunlu
uk: (Обов'язкове поле)
zh_tw: (必填)

source: label_show_captcha
es: Mostrar Captcha
eu: Captcha erakutsi
fr: Afficher le captcha.
it: Mostra Captcha
pt_br: Exibir Captcha

source: label_text
bg: Текст
da: Tekst
de: Inhalt
es: Texto
eu: Testua
fr: Votre commentaire
hu: Tartalom
it: Testo
nl: Tekst
no: Tekst
pl: Treść
pt_br: Corpo do texto
tr: Metin
uk: Текст
zh_tw: 內文

source: label_title_posting
bg: Заглавие
da: Titel
de: Titel
es: Título
eu: Izenburua
fr: Titre
hu: Cím
it: Titolo
nl: Titel
no: Tittel
pl: Tytuł
pt_br: Título
tr: Başlık
uk: Назва
zh_tw: 標題

source: label_transforms
bg: Трансформации
da: Filtre
de: Umwandlungen
es: Transformaciones
eu: Transformazioak
fr: Transformations
hu: Transzformációk
it: Trasformazioni
nl: Tekstfilters
no: Transformeringer
pl: Transformaty
pt_br: Transformações
tr: Dönüşümler
uk: Трансформації

source: legend_attachments
bg: Прикачени
da: Vedhæftede filer
de: Anhänge
es: Archivos adjuntos
eu: Gehitutako fitxategiak
fr: Pièces jointes
hu: Csatolmányok
it: Allegati
nl: Bijlagen
no: Vedlegg
pl: Załączniki
pt_br: Anexos
tr: Ekler
uk: Вкладення
zh_tw: 附件

source: log_to_start_conversation
bg: Трябва да се влезете, за започване на разговор
da: Log ind for at oprette en debat
de: Melden sie sich an um ein Gespräch zu beginnen
es: Haga login para comenzar una nueva conversación
eu: Egin login elkarrizketa-hari berri bat sortzeko
fr: Connectez vous pour commencer une nouvelle conversation
hu: Lépjen be, hogy témát indíthasson
it: Accedi per iniziare una discussione
nl: Log in om een discussie te beginnen
no: Logg inn for å starte en samtale
pl: Zaloguj się, rozpocząć dyskusję
pt_br: Autentique-se para iniciar um tópico
tr: Bir konuşma başlatmak üzere siteye gir
uk: Увійдіть в систему, щоб почати обговорення
zh_tw: 登入帳號後可以留言

source: moderation_count
bg: ${count} коментара в опашката.
da: ${count} kommentarer afventer.
de: ${count} Beiträge in der Moderationswarteschlange.
es: ${count} comentarios en cola de moderación.
eu: ${count} mezu moderazio kolan.
fr: ${count} messages en attente.
hu: ${count} hozzászólás vár moderálásra.
it: ${count} commenti in coda.
nl: ${count} reacties in de wachtrij.
no: ${count} kommentarer i køen
pl: ${count} komentarzy oczekuje na moderację.
pt_br: ${count} comentários na lista.
tr: Kuyrukta ${count} yorum var.
uk: У черзі ${count} повідомлень(ня)
zh_tw: ${count} 留言等待審核。
