Repository: vcabral19/productsgovit
Catalog: eggs/Products.Ploneboard-3.6-py2.7.egg/Products/Ploneboard/locales/*/LC_MESSAGES/ploneboard.po
Languages: bg, da, de, es, eu, fr, hu, it, nl, no, pl, pt_br, tr, uk, zh_tw

source: 10 kilobyte
de: 19 kb
pt_br: 10 kilobytes

source: 10 megabyte
de: 10 MB
fr: 10 mégabyte
pt_br: 10 megabytes

source: 100 kilobyte
de: 100 kb
pt_br: 100 kilobytes

source: A Forum contains conversations.
de: Ein Diskussionsforum
es: Un Foro contiene conversaciones.
eu: Foroak elkarrizketa-hariak ditu
fr: Un forum contient des conversations.
it: Un forum che contiene discussioni
pt_br: Um fórum contém tópicos.
uk: Форум містить обговорення.
zh_tw: 討論板用來包含討論文章。

source: A comment contains regular text body and metadata.
es: Un comentario contiene el cuerpo de texto normal y los metadatos.
eu: Erantzunak testua eta metadatuak ditu
fr: Un commentaire contient un corps en texte normal et des métadonnées.
it: Un commento che contiene testo.
pt_br: Um comentário contém corpo de texto padrão e metadados.
uk: Повідомлення містить основний текст і метадані.
zh_tw: 留言

source: Anonymous
es: Anónimo
eu: Anonimoa
fr: Anonyme
it: Anonimo
pt_br: Anônimo

source: Anonymous User
es: Usuario anónimo
eu: Erabiltzaile anonimoa
fr: Utilisateur anonyme
it: Anonimo
pt_br: Usuário Anônimo

source: Attachment is too large
bg: Прикачения файл е прекалено голям
de: Der Anhang ist zu gross
es: El adjunto es demasiado grande
eu: Fitxategia handiegia da
fr: La pièce jointe est trop volumineuse
hu: A csatolt fájl túl nagy
it: L'allegato è troppo grande
pl: Załącznik jest zbyt duży
pt_br: O anexo é muito grande
tr: İliştirilen ek çok büyük
uk: Вкладення занадто велике
zh_tw: 附件檔案過大

source: Cancel
bg: Отказване
da: Anuller
de: Abbrechen
es: Cancelar
eu: Utzi
fr: Annuler
hu: Mégsem
it: Annulla
nl: Annuleren
no: Avbryt
pl: Anuluj
pt_br: Cancelar
tr: Vazgeç
uk: Скасувати
zh_tw: 取消

source: Change
bg: Промяна
da: Rediger
de: Ändern
es: Modificar
eu: Aldatu
fr: Modifier
hu: Mégsem
it: Cambia
nl: Bewerken
no: Endre
pl: Zmień
pt_br: Alterar
tr: Değiştir
uk: Змінити
zh_tw: 更改

source: Comment
de: Kommentar
es: Comentario
eu: Erantzuna
fr: Commentaire
it: Commento
pt_br: Comentário
uk: Повідомлення
zh_tw: 留言

source: Comment added
bg: Коментарът беше добавен
da: Kommentar tilføjet
de: Kommentar hinzugefügt
es: Comentario añadido
eu: Erantzuna gehituta
fr: Commentaire ajouté
hu: Hozzászólás hozzáadva
it: Commento aggiunto
nl: Reactie toegevoegd
no: Kommentar lagt til
pl: Post dodany
pt_br: Comentário adicionado
tr: Yorum eklendi
uk: Повідомлення додано
zh_tw: 留言已新增

source: Comment deleted
bg: Коментарът беше изтрит
da: Kommentar slettet
de: Kommentar gelöscht
es: Comentario borrado
eu: Erantzuna ezabatuta
fr: Commentaire supprimé
hu: Hozzászólás törölve
it: Commento eliminato
nl: Reactie verwijderd
no: Kommentar slettet
pl: Post usunięty
pt_br: Comentário removido
tr: Yorum silindi
uk: Повідомлення видалено
zh_tw: 留言已刪除

source: Comment is pending moderation
bg: Коментарът чака одобрение
da: Kommentar afventer gennemsyn
de: Kommentar ist zur Moderation eingereicht
es: Comentario pendiente de moderación
eu: Erantzuna moderazio kolan dago
fr: Commentaire en attente de modération
hu: Hozzászólás moderálás alatt
it: Commento in attesa di approvazione
nl: Reactie ingezonden voor goedkeuring
no: Kommentar venter på godkjenning
pl: Post oczekuje na moderację
pt_br: Comentário aguardando moderação
tr: Yorum gözden geçirilmeyi bekliyor
uk: Повідомлення чекає модерації
zh_tw: 留言等待審核中

source: Conversation
de: Gespräch
es: Conversación
eu: Elkarrizketa-haria
it: Discussioni
pt_br: Tópico
uk: Обговорення
zh_tw: 留言

source: Conversation added
bg: Разговорът беше добавен
da: Debat tilføjet
de: Gespräch hinzugefügt
es: Conversación
eu: Elkarrizketa-haria gehituta
fr: Conversation ajoutée
hu: Téma hozáadva
it: Discussione aggiunta
nl: Discussie toegevoegd
no: Samtale lagt til
pl: Temat dodany
pt_br: Tópico adicionado
tr: Konuşma eklendi
uk: Обговорення додано
zh_tw: 留言已新增

source: Conversation contains comments.
de: Gespräch enthält Kommentare
es: Conversación contiene comentarios.
eu: Hariak erantzunak ditu
fr: La conversation contient des commentaires.
it: Una discussione con commenti.
pt_br: Um tópico contém comentários.
uk: Обговорення містить повідомлення
zh_tw: 留言已有回覆。

source: Conversation deleted
bg: Разговорът беше изтрит
da: Debat slettet
de: Gespräch gelöscht
es: Conversación eliminada
eu: Elkarrizketa-haria ezabatuta
fr: Conversation supprimée
hu: Téma törölve
it: Discussione eliminata
nl: Discussie verwijderd
no: Samtale slettet
pl: Temat usunięty
pt_br: Tópico apagado
tr: Konuşma silindi
uk: Обговорення видалено
zh_tw: 留言已刪除

source: Conversation is pending moderation
bg: Разговорът чака одобрение
da: Debat afventer gennemsyn
de: Gespräch zur Moderation eingereicht
es: Conversación pendiente de moderación
eu: Elkarrizketa-haria moderazio kolan dago
fr: Conversation en attente de modération
hu: Téma moderálás alatt
it: Discussione in attesa di approvazione
nl: Discussie ingezonden voor goedkeuring
no: Samtale venter på godkjenning
pl: Temat oczekuje na moderację
pt_br: Tópico aguardando moderação
tr: Konuşma gözden geçirilmeyi bekliyor
uk: Обговорення чекає модерації
zh_tw: 留言等待審核中

source: Data provider updated.
da: Data kilde opdateret
es: Proveedor de datos actualizado.
eu: Datu emalea eguneratuta.
fr: Data provider mis à jour
hu: Adatszolgáltató frissítve.
it: Dati aggiornati
nl: Data provider bijgewerkt.
no: Data-leverandør oppdatert
pl: Dane uaktualnione.
pt_br: Provedor de dados atualizado
tr: Veri sağlayıcı güncellendi.
uk: Джерело даних оновлено
zh_tw: Data Provider 已更新。

source: Forum
bg: Форум
de: Thema
es: Foro
eu: Foroa
hu: Fórum
pt_br: Fórum
uk: Форум
zh_tw: 討論板

source: Install the Ploneboard forum product
de: Ploneboard installieren
es: Instala el producto de foros Ploneboard
eu: Ploneboard foro produktua instalatu
fr: Installer le produit de forums Ploneboard
pt_br: Instala o complemento de fórum Ploneboard

source: Install the intranet workflow definitions for Ploneboard
es: Instala las definiciones de flujo de trabajo de intranet para Ploneboard
eu: Ploneboardentzako intranet workflowa instalatu
fr: Installer les définitions du processus d'Intranet pour Ploneboard
pt_br: Instala as definições do workflow de intranet para o Ploneboard

source: Log in to add comments
bg: Влезте, за добавяне на коментари
da: Login for kommentar
de: Zum Kommentieren einloggen
es: Haga login para añadir comentarios
eu: Saioa hasi erantzunak gehitzeko
fr: S'identifier pour ajouter des messages
hu: Lépjen be, hogy hozzászólhasson
it: Effettua il login per aggiungere commenti
nl: Log in om een reactie toe te voegen
no: Logg inn for å legge til kommentarer
pl: Zaloguj się, żeby brać udział w dyskusji
pt_br: Autentique-se para adicionar comentários
tr: Yorum yazmak için siteye gir
uk: Увійдіть в систему, щоб залишити повідомлення
zh_tw: 登入帳號後可以留言

source: Message Board
de: Diskussionsforum
es: Tablero de mensajes
eu: Foroa
fr: Babillard
it: Area Forum
pt_br: Pasta de Fóruns
uk: Форум
zh_tw: 討論區

source: No content entered
bg: Не е въведен текст
de: Kein Text eingegeben
es: Sin contenido ingresado
eu: Ez dutu testurik idatzi
fr: Aucun contenu saisi
hu: Nincs tartalom
it: Nessun contenuto inserito
pl: Nie wprowadzono treści
pt_br: Nenhum conteúdo informado
tr: İçerik yazılmadı
uk: Не введено зміст
zh_tw: 沒有留言

source: No title entered
de: Kein Titel eingegeben
es: Sin titulo ingresado
eu: Ez duzu izenbururik sartu
fr: Veuillez saisir un titre
it: Nessun titolo inserito
pt_br: O título não foi informado
uk: Заголовок не введено
zh_tw: 沒有標題

source: Please correct the indicated errors.
bg: Моля коригирайте посочените грешки.
da: Ret venligst de markerede fejl
de: Bitte korrigieren sie die angezeigten Fehler
es: Por favor, corrige los errores indicados.
eu: Zuzendu adierazitako erroreak
fr: Veuillez corriger les erreurs indiquées
hu: Kérjük, javítsa a jelzett hibákat!
it: Prego correggi gli errori indicati.
nl: Verbeter de aangegeven fouten.
no: Vennligst rett de markerte feilene.
pl: Proszę poprawić wskazane błędy.
pt_br: Por favor corrija os erros indicados.
tr: Lütfen belirtilen hataları düzeltin.
uk: Виправте, будь ласка, вказані помилки.
zh_tw: 請修訂錯誤。

source: Ploneboard (backward compatible version, please use default profile)
es: Ploneboard - (compatible con versiones anteriores, NO USAR)
eu: Ploneboard (atzerako bateragarritasuna du, erabili defektuzko profila mesedez)
fr: Ploneboard (compatibilité ascendante, veuillez utiliser le profil par défaut)
pt_br: Ploneboard (versão compatível com versões anteriores, utilize o perfil padrão)

source: Ploneboard for intranets
es: Ploneboard - flujo de trabajo para intranet
eu: Ploneboard intranetetarako
fr: Ploneboard pour Intranets
pt_br: Ploneboard para Intranets

source: Ploneboard is the outmost board object, what shows up in your site.
es: El tablero de mensajes, es el objeto más externo, el cual aparece en su sitio conteniendo foro(s) y sus comentario(s).
eu: Ploneboard foro ezberdinak dituen kanporengo elementua da
fr: Ploneboard est l'objet du tableau de bord essentiel, qui apparaîtra dans votre site.
it: Ploneboard è una bacheca di forum.
pt_br: Uma pasta contendo os fóruns que aparecerão em seu site
zh_tw: 討論區是最外層的目錄。

source: Ploneboard performance posts
es: Ploneboard - mensajes para probar el rendimiento del producto
eu: Errendimendua neurtzeko artikuluak
fr: Messages de performance de Ploneboard
pt_br: Posts de performance Ploneboard

source: Ploneboard performance test forum structure
es: Ploneboard - estructura de foros para pruebas de rendimiento
eu: Errendimendua neurtzeko foroaren egiterua
fr: Test de performance de la structure de forum de Ploneboard
pt_br: Estrutura de fórum para teste de desempenho Ploneboard

source: Post
bg: Съобщение
da: Send
de: Abschicken
es: Publicar
eu: Argitaratu
fr: Poster
hu: Beküld
it: Invia
nl: Plaatsen
no: Send inn
pl: Wyślij
pt_br: Publicar
tr: Gönder
uk: Відправити
zh_tw: 張貼留言

source: Post comment
bg: Изпращане на коментар
da: Send kommentar
de: Kommentar abschicken
es: Publicar
eu: Erantzuna argitaratu
fr: Envoyer un message
hu: Hozzászólás beküldése
it: Aggiungi un nuovo commento
nl: Plaatsen
no: Send kommentar
pl: Dodaj nowy post
pt_br: Publicar comentário
tr: Yorumu gönder
uk: Надіслати повідомлення
zh_tw: 張貼留言

source: Reply to this
bg: Отговор
da: Svar på
de: Antworten
es: Responder a esto
eu: Honi erantzun
fr: Répondre
hu: Válasz erre
it: Rispondi
nl: Reageer
no: Svar på
pl: Odpowiedz
pt_br: Responder
tr: Bunu yanıtla
uk: Відповісти на це
zh_tw: 回覆

source: Set up a forum structure for performance testing
es: Instala una estructura de foros para las pruebas de rendimiento
eu: Errendimendu probak egiteko foroaren egitura sortu
fr: Configurer une structure de forum pour tester les performances
pt_br: Configurar uma estrutura fórum para testes de desempenho

source: Set up posts for load testing
es: Instala mensajes Ploneboard para las pruebas de estrés
eu: Errendimendu probak egiteko mezuak sortu
fr: Configurer les messages pour tester la charge
pt_br: Configure mensagens de teste de carga

source: Start a new Conversation
bg: Нов разговор
da: Opret ny debat
de: Ein neues Gespräch beginnen
es: Nueva conversación
eu: Hari berria hasi
fr: Démarrer une nouvelle conversation
hu: Új téma indítása
it: Inizia una nuova discussione
nl: Begin een nieuwe discussie
no: Start en ny samtale
pl: Rozpocznij nowy temat
pt_br: Iniciar um novo tópico
tr: Yeni bir konuşma başlat
uk: Почати нову тему
zh_tw: 張貼新的討論

source: Start conversation
de: Ein neues Gespräch beginnen
es: Iniciar conversación
eu: Hari berria
fr: Démarrer une conversation
it: Inizia discussione
pt_br: Iniciar conversa

source: Transform %s removed
bg: Трансформация %s беше изтрита
da: Transform %s fjernet
de: Transform %s entfernt
es: Transforma %s borrados
eu: %s eraldaketa eguneratu da
fr: Transformation %s supprimée
hu: %s átalakító törölve
nl: Transformatie %s verwijderd
no: Transformasjon %s fjernet
pl: Transformata %s usunięta
pt_br: Transformações %s removidas
tr: %s dönüşümü silindi
uk: Зміни %s зняті
zh_tw: Transform %s 已移除

source: Uninstall Ploneboard
es: Ploneboard - desinstalación del producto
eu: Ploneboard desinstalatu
fr: Désinstaller Ploneboard
pt_br: Desinstalar Ploneboard

source: Uninstall Ploneboard product
es: Desinstala el producto Ploneboard
eu: Ploneboard desinstalatu
fr: Désinstaller le produit Ploneboard
pt_br: Desinstalar complemento Ploneboard

source: View profile
bg: Преглед на профил
da: Vis profil
de: Profil ansehen
es: Ver perfil
eu: Profila ikusi
fr: Voir le profil
hu: Profil megtekintése
it: Visualizza profilo
nl: Bekijk profiel
no: Vis profil
pl: Wyświetl profil
pt_br: Ver perfil
tr: Profile bak
uk: Переглянути профіль
zh_tw: 檢視作者資訊

source: Wrong captcha. Try again
de: Falsche Eingabe. Bitte versuchen Sie es erneut.
es: Captcha erróneo. Inténtelo de nuevo
eu: Erantzuna ez da zuzena. Saiatu berriz mesedez
fr: Mauvais captcha. Réessayer
it: Captcha sbagliato. Riprova
pt_br: Captcha incorreto. Tente novamente.

source: You can only add comments to conversations or comments.
bg: Коментари могат да бъдат добавяни само към разговори или коментари.
da: Du kan kun tilføje kommentarer
de: Sie können Kommentare nur zu Gesprächen oder Kommentare hinzufügen
es: Solo puedes añadir comentarios a las conversaciones o a otros comentarios.
eu: Erantzunak elkarrizketetan edo beste erantzunetan bakarrik gehitu daitezke
fr: Vous ne pouvez que commenter des conversations ou des commentaires.
hu: Hozzászólást csak témákhoz vagy hozzászólásokhoz adhat hozzá
it: Puoi solo aggiungere commenti a discussioni o commenti
nl: Je kunt alleen reageren op discussies of reacties.
no: Du kan bare legge til kommentarer på samtaler eller kommentarer.
pl: Możesz dodawać nowe posty tylko do istniejących tematów.
pt_br: Você só pode adicionar comentários a tópicos ou comentários
tr: Yalnızca konuşma ya da yorumlara yorum ekleyebilirsiniz.
uk: Ви можете додавати тільки обговорення або повідомлення.
zh_tw: 只能回覆既有的討論或留言。

source: add_comment
bg: Добавяне на коментар
da: Tilføj kommentar
de: Kommentar hinzufügen
es: Añadir comentario
eu: Erantzuna gehitu
fr: Ajouter un commentaire
hu: Hozzászólás hozzáadása
it: Aggiungi commento
nl: Reageer
no: Legg til kommentar
pl: Dodaj post
pt_br: Adicionar comentário
tr: Yorum ekle
uk: Додати повідомлення
zh_tw: 新增留言

source: add_conversation
bg: Добавяне на разговор
da: Tilføj debat
de: Gespräch hinzufügen
es: Añadir conversación
eu: Haria hasi
fr: Ajouter une conversation
hu: Téma hozzáadása
it: Aggiungi discussione
nl: Voeg discussie toe
no: Legg til samtale
pl: Dodaj temat
pt_br: Adicionar tópico
tr: Konuşma ekle
uk: Додати обговорення
zh_tw: 新增討論

source: alert_delete_popup
bg: Наистина ли искате да изтриете този коментар?
da: Bemærk at popup-vindue anvendes
de: Wollen Sie diesen Beitrag wirklich löschen?
es: ¿Está seguro de que desea eliminar este comentario?
eu: Ziur al zaude hau ezabatu nahi duzula?
fr: Voulez-vous vraiment effacer ce message ?
hu: Valóban törölni szeretné?
no: Vil du virkelig slette denne kommentaren?
pl: Czy jesteś pewien, że chcesz usunąć ten post?
pt_br: Você realmente deseja remover este comentário?
tr: Bu yorumu silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити цей коментар?
zh_tw: 確認要刪除?

source: board_search_button
bg: Търсене
da: Søg
de: Suchen
es: Búsqueda
eu: Bilatu
fr: Chercher
hu: Keresés
it: Cerca
nl: Zoeken
no: Søk
pl: Szukaj
pt_br: Buscar
tr: Ara
uk: Пошук
zh_tw: 搜尋

source: board_search_label
bg: Търсене във форумите
da: Søg
de: Forum durchsuchen
es: Búsqueda en Tablero
eu: Foroan bilatu
fr: Chercher dans les forums
hu: Keresés a fórumokban
it: Cerca del forum
nl: Zoek in fora
no: Søk
pl: Forum
pt_br: Buscar nos fóruns
tr: Panoda Ara
uk: Пошук по форумам
zh_tw: 輸入搜尋字詞

source: box_more_recent_conversations
bg: Още...
da: Flere...
de: Mehr…
es: Más
eu: Gehiago...
fr: Suite...
hu: Tovább…
it: Altro…
nl: Meer...
no: Nyere samtaler
pl: Więcej…
pt_br: Mais…
tr: Hepsi…
uk: Більше…
zh_tw: 更多…

source: by_author
bg: от ${author}
da: af ${author}
de: von ${author}
es: por ${author}
eu: ${author}
fr: Par ${author}
hu: ${author} által
it: di ${author}
nl: door ${author}
no: av ${author}
pl: przez ${author}
pt_br: por ${author}
tr: yazan: ${author}
uk: ${author}
zh_tw: 作者：${author}

source: comment_current_state
bg: Текущо състояние:
da: Nuværende status:
de: Jetziger Status:
es: Estado actual:
eu: Egoera:
fr: État actuel :
hu: Aktuális állapot
it: Stato:
nl: Huidige status:
no: Nåværende status på kommentar
pl: Obecny stan:
pt_br: Estado atual:
tr: Şu anki durum:
uk: Поточний стан:
zh_tw: 狀態：

source: conversation
bg: Разговор
da: Indlæg
de: Gespräch
es: Conversación
eu: Mezua
hu: Téma
it: Argomento
nl: Discussies
no: Diskusjon
pl: Temat
pt_br: Tópico
tr: Konuşma
uk: Обговорення
zh_tw: 留言

source: conversation_forum
bg: Форум
da: Forum
de: Forum
es: Foro
eu: Foroa
fr: Forum
hu: Fórum
nl: Forum
no: Forum
pl: Forum
pt_br: Fórum
tr: Forum
uk: Форум
zh_tw: 討論板

source: conversation_posted
bg: Изпратен
da: Postet
de: Begonnen
es: Publicado
eu: Argitaratuta
fr: Postée
hu: Beküldve
it: Inviato
nl: Gestart
no: Samtale postet
pl: Wysłano
pt_br: Tópico publicado
tr: Gönderildi
uk: Відправлені
zh_tw: 討論已張貼

source: description_ploneboard_config
bg: Тук може да конфигурирате глобалните настройки на Ploneboard.
da: Indstillinger for PloneBoard
de: Seitenweite Einstellungen für Ploneboard.
es: Aquí puede configurar Ploneboard
eu: Ploneboarden konfigurazioa aldatu dezakezu hemen.
fr: Cette page vous permet de configurer Ploneboard.
hu: Itt állíthatja be a Ploneboard oldaltulajdonságait.
it: Qui puoi configurare Ploneboard per questo sito
nl: Configureer hier instellingen voor Discussiebord.
no: Her kan du konfigurere instillinger for Ploneboard på nettsiden.
pl: Tutaj możesz skonfigurować ustawienia forum.
pt_br: Aqui você pode configurar as propriedades do Ploneboard.
tr: Burada Ploneboard için site ayarlarını yapabilirsiniz.
uk: Налаштування сайту для використання форуму Ploneboard
zh_tw: Ploneboard 的設定值

source: forum_name
bg: Име на форум
da: Forummets navn
de: Name des Forums
es: Nombre del foro
eu: Foroaren izena
fr: Nom du forum
hu: Fórum elnevezése
it: Forum
nl: Forumnaam
no: Forumnavn
pl: Nazwa forum
pt_br: Nome do fórum
tr: Forum ismi
uk: Назва форуму
zh_tw: 討論板名稱

source: go_to_parent_url
bg: Нагоре към ${title}
da: Op til ${title}
de: Zurück zu ${title}
es: Ir a ${title}
eu: ${title}-(e)ra joan
fr: Remonter à ${title}
hu: Menj fel ide: ${title}
it: Vai al livello superiore
nl: Terug naar ${title}
no: Opp til ${title}
pl: Powrót do ${title}
pt_br: Um nível acima
tr: ${title} sayfasına çık
uk: Вверх до ${title}
zh_tw: 回到 ${title}

source: go_to_view_url
bg: Връщане към ${name}
da: Tilbage til ${name}
de: Zurück zu ${name}
es: Volver a ${name}
eu: ${name}-(e)ra itzuli
fr: Revenir à ${name}
hu: Menj vissza ide: ${name}
it: Torna a ${name}
nl: Terug naar ${name}
no: Gå til ${name}
pl: Powrót do ${name}
pt_br: Retornar para ${name}
tr: ${name} sayfasına dön
uk: Повернутися до форуму ${name}
zh_tw: 回到 ${name}

source: heading_preview_comment
bg: Преглед на коментара
da: Gennemse kommentar
de: Kommentarvorschau
es: Previsualizar comentario
eu: Erantzuna aurreikusi
fr: Aperçu du commentaire
hu: Hozzászólás előnézete
it: Anteprima commento
nl: Voorbeeld van reactie bekijken
no: Forhåndsvis kommentar
pl: Podgląd
pt_br: Pré-visualizar comentário
tr: Yorumu göndermeden önce bak
uk: Перегляд повідомлення
zh_tw: 預覽

source: help_add_portlet
bg: Този портлет показва разговорите, които имат нови коментари.
da: Denne portlet viser debatter med nye kommentarer
de: Dieses Portlet zeigt die Gespräche mit den letzten Kommentaren
es: Este portlet muestra conversaciones con comentario recientes.
eu: Portlet honek azkenaldian erantzunak izan dituzten elkarrizketak erakusten ditu
fr: Cette portlet affiche les conversations récemment commentées.
hu: Ez a portlet a friss hozzászólásokkal rendelkező témákat listázza ki.
it: Questo quadro mostra le discussioni con i commenti recenti
nl: Toont discussies met recente reacties.
no: Dette portlet viser samtaler med ferske kommentarer.
pl: Ten portlet wyświetla temat z ostatnimi postami.
pt_br: Este portlet mostra tópicos com comentários recentes.
tr: Bu portlet yakın tarihlerde yorum yapılmış konuşmaları gösterir.
uk: Цей портлет показує останні коментарі.
zh_tw: 用來顯示最新的留言。

source: help_allow_edit_comment
it: Se selezionato, questo da agli utenti la possibilità di modificare i propri commenti.
pt_br: Caso selecionado, permite que os usuários editem suas próprias mensagens.

source: help_anon_name
it: Sei un utente anonimo. Se vuoi, puoi inserire il tuo nome in questo commento.
pt_br: Você não está logado. Caso prefira, você pode informar seu nome de usuário neste comentário.

source: help_anon_nick
it: Se selezionato, gli anonimi potranno inserire un nome nei loro commenti.
pt_br: Caso selecionado, usuários anônimos poderão inserir o nome em seus comentários.

source: help_body_attachments_maxsize
bg: Максималния разрешен размер на прикачените файлове е ${maxsize} килобайта.
da: Vedhæftede filer må ikke være større end ${maxsize} kilobytes
de: Die maximalgrösse für Anhänge beträgt ${maxsize} kilobytes.
es: El tamaño máximo del archivo adjunto es de ${maxsize} kilobytes.
eu: Fitxategiaren gehienezko tamaina ${maxsize} kilobytekoa da
fr: La taille maximale autorisée est de ${maxsize} kilo-octets.
hu: Legfeljebb ${maxsize} kilobájt méretű fájl csatolható.
it: La dimensione massima permessa è ${maxsize} kilobytes
nl: De maximale grootte van een bijlage is ${maxsize} kilobyte.
no: Den høyest tillatte størrelsen på vedlegg er ${maxsize} kilobytes.
pl: Maksymalny rozmiar załączanego pliku to ${maxsize} kilobajtów.
pt_br: O tamanho máximo de um anexo é ${maxsize} kilobytes.
tr: İzin verilen en büyük ek boyu ${maxsize} KB'dir.
uk: Максимальний розмір вкладення ${maxsize} кілобайт.
zh_tw: 附件檔案最大限制是 ${maxsize} KB。

source: help_body_attachments_posting
bg: Изберете файл който да бъде прикачен към този коментар.
da: Vælg og upload fil til denne kommentar
de: Wählen sie eine Datei als Anhang zu diesem Kommentar.
es: Seleccione un archivo para añadirlo como archivo adjunto a este comentario.
eu: Mezu honekin batera argitaratuko den fitxategia kargatu
fr: Sélectionnez un fichier à envoyer en pièce jointe à ce commentaire.
hu: A hozzászóláshoz csatolmányként feltölteni kívánt fájl kiválasztása.
it: Seleziona un file da allegare a questo commento
nl: Kies een bestand om als bijlage toe te voegen aan deze reactie.
no: Velg en fil å laste opp som et vedlegg til denne kommentaren.
pl: Wybierz plik, który chcesz załączyć.
pt_br: Selecione um arquivo para anexar a este comentário.
tr: Bu yoruma ek olarak iliştirilecek dosyayı seçin.
uk: Завантажити файл-вкладення до повідомлення.
zh_tw: 上傳留言的附件檔案。

source: help_body_text_posting
da: Basal HTML kan bruges
de: Grundlegendes HTML ist erlaubt.
es: Se permiten etiquetas básicas de HTML
eu: Oinarrizko HTML etiketak idatz daitezke
fr: Les balises HTML simples sont acceptées.
hu: Alapvető HTML elemek használhatóak.
it: Elementi HTML di base sono permessi.
nl: Simpele HTML tags zijn toegestaan.
no: Enkel bruk av HTML-språket er OK.
pl: Składnia HTML jest poprawna.
pt_br: Tags HTML básicas são permitidas.
tr: Basit HTML takılarını kullanabilirsiniz.
uk: Основні теги HTML в нормі
zh_tw: 可以使用基本的 HTML 標籤。
