Repository: vcabral19/productsgovit
Catalog: eggs/Products.Ploneboard-3.6-py2.7.egg/Products/Ploneboard/locales/*/LC_MESSAGES/ploneboard.po
Languages: bg, da, de, es, eu, fr, hu, it, nl, no, pl, pt_br, tr, uk, zh_tw

source: moderation_description
bg: Следните коментари чакат одобрение. Моля щракнете 'Публикуване' или 'Отказване'. Щракнете заглавието на коментара за да го видите в контекста на разговора.
da: Følgende kommentarer afventer godkendelse. Vælg 'Publicer' eller 'Afvis'. Klik på titlen, hvis du vil se indlægget i kontekst.
de: Folgende Kommentare warten auf Moderation. Schalten sie diese frei oder setzen sie diese zurück mit den zur Verfügung stehenden Buttons. Klicken sie auf die Überschrift eines Kommentars um seinen Ursprung zu sehen.
es: Los siguientes comentarios están pendientes de moderación. Por favor, haga clic en 'Publicar' o 'Rechazar' según sea necesario. Haga clic en el título de un comentario para ver el mensaje en el contexto de la conversación.
eu: Mezu hauek moderazio kolan daude. Egin klik 'Argitaratu' edo 'Atzera bota' botoietan, behar bezala. Egin klik erantzunaren izenburuan mezua bere kontestuan ikusteko.
fr: Les messages suivants sont en attente de modération. Cliquez sur les boutons "Publier" ou "Rejeter". Cliquez sur le titre d'un message pour le voir dans le contexte de la conversation.
hu: A következő hozzászólások várnak moderálásr. Kattintson vagy a 'Publikál' vagy a 'Visszavon' lehetőségre. A hozzászólás címére kattintva megtekintheti azt a Téma szövegkörnyezetében
it: I commenti seguenti sono in attesa di approvazione. Per favore fai click su 'Pubblica' or 'Rifiuta' come necessario. Fai click sul titolo del commento per vederlo nel contesto della propria conversazione.
nl: De volgende reacties wachten op moderatie. Klik a.u.b. op 'Publiseren' of 'Wijgeren'. Klik op de title van een reactie om de complete inhoud van de reactie te lezen.
no: De følgende kommentarene venter på moderering. Vennligst klikk på "Publiser' eller 'Avvis' som nødvendig. Klikk på tittelen på en kommentar for å vise den i kontekst av samtalen.
pl: Następujące posty oczekują na moderację. Zmień status klikając 'Publikuj' lub 'Wycofaj'. Kliknij w tytuł postu, żeby wyświetlić go w kontekście tematu.
pt_br: Os seguintes comentários estão pendentes para moderação. Por favor, clique em 'Publicar' ou 'Rejeitar' conforme necessário. Clique no título de um comentário para visualizá-lo no conteúdo de seu tópico.
tr: Aşağıdaki yorumlar onay bekliyor. Lütfen 'Yayımla' veya 'Reddet' tuşlarından gerekli olana tıklayın. Yorumu içinde bulunduğu konuşma bağlamında görmek için yorum başlığına tıklayın.
uk: Наступні повідомлення очікують модерації. За необхідності натисніть 'Опублікувати' або 'Забракувати'. Натисніть на заголовок повідомлення, щоб переглянути його в контексті всього обговорення.
zh_tw: 下列留言等待審核，請選擇「發佈」或「

source: most_recent_comment
bg: Най-нов коментар
da: Seneste kommentarer
de: Neuester Kommentar
es: Comentario más reciente
eu: Azken erantzuna
fr: Message le plus récent
hu: Friss hozzászólások
it: Ultimo commento
nl: Laatste reacties
no: Nyeste kommentar
pl: Najnowszy post
pt_br: Comentários recentes
tr: Son yorum
uk: Останні повідомлення
zh_tw: 最新留言

source: new_attachment
bg: Прикачане на файл
da: Vedhæft endnu en fil
de: Einen weiteren Anhang hinzufügen
es: Añadir otro archivo adjunto
eu: Beste fitxategi bat gehitu
fr: Ajouter une nouvelle pièce jointe
hu: Mégegy csatolmány hozzáadása
it: Aggiungi un nuovo allegato
nl: Voeg nog een bijlage toe
no: Legg til et ekstra vedlegg
pl: Dodaj kolejny ząłącznik
pt_br: Adicionar outro anexo
tr: Bir ek daha iliştir
uk: Додати ще одне вкладення
zh_tw: 新增其他附件

source: new_conversations_marked_with
bg: Разговорите маркирани със ${star} имат промяна след вашето последно влизане.
da: Debatter markeret med ${star} har været aktive siden sidst du var logget ind.
de: Mit einem ${star} markierte Gespräche waren seit ihrem letzten Login aktiv.
es: Las conversaciones marcadas con ${star} han tenido actividad desde la última vez que nos visitó.
eu: ${star} ikurrarekin markatutako mezuetan, azken aldiz etorri zinenetik aldaketak egon dira.
fr: Les conversations marquées avec ${star} ont reçu une contribution depuis votre dernière visite.
hu: ${star} ikonnal jelölt témákhoz szóltak hozzá legutóbbi belépése óta.
it: Conversazioni marcate con ${star} hanno avuto attività dal tuo ultimo accesso.
nl: Discussies met een ${star} hebben nieuwe reacties sinds je laatste bezoek.
no: Samtaler merket med ${star} har hatt aktivitet siden din siste login.
pl: Tematy oznaczone ${star} były aktywne od czasu Twojego ostatniego logowania.
pt_br: Tópicos marcados com ${star} tiveram atividade desde seu último acesso.
tr: ${star} ile işaretlenmiş konuşmalarda sizin siteye son girişinizden bu yana etkinlik görülmüş.
uk: У цих обговореннях ${star} з'явилися нові повідомлення з часу Вашого останнього відвідування.
zh_tw: 標記 ${star} 符號的留言有新的回覆。

source: no_comments_queued
bg: Няма коментари в опашката за одобряване.
da: Ingen kommentarer afventer godkendelse
de: Es stehen keine Kommentare in der Moderationswarteschlange.
es: No hay mensajes en cola de moderación
eu: Ez dago erantzunik moderazio kolan.
fr: Il n'y a pas de message en attente de modération.
hu: Egy hozzászólás sem vár moderálásra.
it: Non ci sono commenti da moderare
nl: Er staan geen reacties in de moderatiewachtrij.
no: Ingen kommentarer i køen
pl: Brak postów oczekujących na moderację.
pt_br: Não há comentários na fila de moderação.
tr: Kuyrukta onay bekleyen yorum yok.
uk: Для модерації немає повідомлень.
zh_tw: 沒有留言待審。

source: no_conversations_started
bg: Все още няма започнати разговори
da: Ingen debatter startet
de: Noch keine Gespräche.
es: No se ha iniciado ninguna conversación
eu: Ez dago mezurik.
fr: Aucune conversation en cours.
hu: Nem indítottak még témát.
it: Nessuna discussione &egrave; stata avviata
nl: Nog geen discussies.
no: Ingen diskusjoner er startet
pl: Brak rozpoczętych tematów.
pt_br: Nenhum tópico foi criado
tr: Hiç konuşma başlatılmamış
uk: Обговорень поки немає.
zh_tw: 沒有討論

source: no_recent_conversations
bg: Няма открити разговори.
da: Ingen debatter
de: Keine Gespräche gefunden.
es: No hay conversaciones.
eu: Ez dago mezurik.
fr: Pas de conversation trouvée.
hu: Nincsenek ilyen témák.
it: Nessuna discussione trovata.
nl: Geen discussies gevonden.
no: Ingen nylige samtaler.
pl: Brak istniejących tematów.
pt_br: Nenhum tópico encontrado.
tr: Hiç bir konuşma bulunamadı.
uk: Обговорень не знайдено.
zh_tw: 沒有討論

source: no_replies_yet
bg: Още няма отговори
da: Endnu ingen svar
de: Noch keine Antworten
es: No hay comentarios
eu: Ez dago erantzunik.
fr: Pas encore de réponse
hu: Nincsenek még válaszok
it: Ancora nessuna risposta
nl: Nog geen reacties
no: Ingen svar ennå.
pl: Brak odpowiedzi
pt_br: Nenhuma resposta ainda.
tr: Henüz bir yanıt yok
uk: Відповідей поки що немає
zh_tw: 沒有回覆

source: not_conversations
bg: Все още няма разговори в този форум.
da: Ingen debatter i dette tema endnu.
de: Es gibt keine Gespräche zu diesem Thema.
es: No hay mensajes en este foro
eu: Ez dago mezurik.
fr: Aucune conversation dans ce forum pour le moment.
hu: Nincsenek még témák ebben a fórumban.
it: Non sono presenti discussioni in questo forum
nl: Er zijn nog geen discussies in dit forum.
no: Ingen diskusjoner i dette forumet ennå
pl: Brak tematów rozpoczętych w tym forum.
pt_br: Ainda não há tópicos neste fórum.
tr: Bu forumda henüz hiç konuşma yok.
uk: На цьому форумі немає обговорень.
zh_tw: 沒有討論。

source: not_forums
bg: Все още няма форуми. Използвайте менюто за добавяне на такива.
da: Det findes endnu ingen temaer i dette forum.
de: Es gibt noch keine Themen in diesem Forum, benutzen sie das Hinzufügen-Menü um neue Themen anzulegen.
es: Todavía no hay foros, utilice el menú para añadir uno.
eu: Ez dago fororik oraindik. Erabili menua foro berri bat gehitzeko.
fr: Il n'y a pas encore de forum ici. Utiliser le menu "Ajouter" pour créer des forums.
hu: Nincsenek még fórumok itt, használja a menüt új fórumok létrehozásához.
it: Non sono presenti forum in questa area, clicca su Aggiungi per creare nuovi forum
nl: Er zijn nog geen fora aangemaakt. U kunt een forum toevoegen via de "voeg forum toe" optie.
no: Det finnes ingen fora ennå, men du kan bruke innholdsmenyen for å legge til innhold.
pl: Żadne forum jeszcze nie zostało utworzone.
pt_br: Ainda não existem fóruns nesta pasta. Use o menu Adicionar itens para criar um fórum.
tr: Bu panoda henüz hiçbir forum yok, ekleme menüsünü kullanarak forum ekleyin.
uk: Тут поки не було додано жодного форуму. Натисніть 'Додати', щоб його створити
zh_tw: 沒有討論板，請由選單裡新增。

source: not_permission_start_conversation
bg: За съжаление нямате необходимите права за започване на нов разговор
da: Du har ikke rettigheder til at oprette et indlæg.
de: Entschuldigung, sie haben keine Berechtigung ein Gespräch zu beginnen.
es: Disculpe, no puede iniciar una conversación en este foro.
eu: Ez duzu mezu berri bat argitaratzeko baimenik.
fr: Désolé, vous n'avez pas la permission de commencer une nouvelle conversation.
hu: Sajnos nincsen jogosultsága új Téma indításához.
it: Spiacenti, non hai i permessi per avviare una nuova discussione
nl: U heeft onvoldoende rechten om een discussie toe te voegen.
no: Du har ikke rettigheter til å starte en diskusjon.
pl: Przepraszam, nie posiadasz uprawnień do rozpoczęcia nowego tematu.
pt_br: Desculpe, mas você não tem permissão para iniciar um tópico.
tr: Özür dileriz, yeni bir konuşma başlatma yetkiniz yok
uk: Вибачте, але Вам не вистачає прав для початку нового обговорення
zh_tw: 沒有權限新增留言。

source: number_of_conversations
bg: Разговори
da: Indlæg
de: Gespräche
es: Conversaciones
eu: Elkarrizketak
fr: conversations
hu: Témák
it: discussioni
nl: Discussies
no: Diskusjoner
pl: Tematy
pt_br: Tópicos
tr: Konuşmalar
uk: Обговорення
zh_tw: 留言數

source: ploneboard_configuration
bg: Конфигурация на Ploneboard
da: Ploneboard konfiguration
de: Ploneboard Konfiguration
es: Configuración de Ploneboard
eu: Ploneboarden konfigurazioa
fr: Configuration de PloneBoard
hu: Ploneboard beállítása
it: Configurazione di Ploneboard
nl: Discussiebord-instellingen
no: Ploneboard (forum) konfigurasjon
pl: Konfiguracja forum
pt_br: Configurações do Ploneboard
tr: Ploneboard ayarları
uk: Налаштування форумів Ploneboard
zh_tw: 討論區設定

source: ploneboard_transform_panel
bg: Текстови трансформации
da: Tekst transformationer
es: Transformaciones del texto
eu: Testu eraldaketak
fr: Transformations de texte
hu: Szövegtranszformációk
it: Trasformazioni del testo
nl: Tekstfilters
no: Tekst-forvandlinger
pl: Transformaty tekstu
pt_br: Transformações de texto
tr: Metin dönüşümleri
uk: Трансформації тексту

source: posted_by
bg: Изпратен от
da: Skrevet af
de: Abgeschickt von
es: Enviado por
eu: Egilea:
fr: Envoyé par
hu: Beküldte:
it: Lasciato da
nl: Geplaatst door
no: Skrevet av
pl: Dodany przez
pt_br: Publicado por
tr: Gönderen:
uk: Додано
zh_tw: 作者：

source: preview_message
bg: Преглед на съобщението
da: Vis indlæg
de: Vorschau
es: Previsualizar el mensaje
eu: Aurreikusi
fr: Prévisualisation
hu: Üzenet előnézete
it: Anteprima messaggio
nl: Voorbeeldweergave
no: Forhåndsvis melding
pl: Podgląd
pt_br: Pré-visualizar mensagem
tr: Göndermeden önce bak
uk: Перегляд повідомлення
zh_tw: 預覽結果

source: recent_conversations_description
bg: Следните разговори имат промяна наскоро.
da: Følgende samtaler har haft de seneste aktiviteter.
de: Die folgenden Gespräche waren zuletzt aktiv.
es: Las siguientes conversaciones han tenido actividad reciente.
eu: Hari hauetan mezuak egon dira orain dela gutxi.
fr: Les conversations suivantes ont une activité récente.
hu: A következő témákban történt változás mostanában.
it: Le seguenti discussioni hanno avuto attività di recente.
nl: De volgende discussies zijn onlangs actief geweest.
no: De følgende samtalene har hatt aktivitet nylig.
pl: Następujące tematy były ostatnio aktywne.
pt_br: Os seguintes tópicos possuem atividade recente.
tr: Aşağıdaki konuşmalara yakın zamanda mesaj gönderilmiş.
uk: Це список обговорень, де нещодавно обмінювалися думками
zh_tw: 下列留言已有回覆。

source: replies
bg: Отговори
da: Svar
de: Antworten
es: Respuestas
eu: Erantzunak
fr: Réponses
hu: Válaszok
it: Risposte
nl: Reacties
no: Svar
pl: Odpowiedzi
pt_br: Respostas
tr: Yanıtlar
uk: Відповіді
zh_tw: 回覆

source: search_result_location
bg: Във ${forum} &rarr; ${conversation}.
da: I ${forum} &rarr; ${conversation}.
es: En ${forum} &rarr; ${conversation}.
eu: ${forum} &rarr; ${conversation}."
fr: Dans ${forum} &rarr; ${conversation}.
hu: A ${forum} fórumban &rarr; ${conversation}.
nl: In ${forum} &rarr; ${conversation}.
no: I ${forum} &rarr; ${conversation}.
pl: W ${forum} &rarr; ${conversation}.
pt_br: Em ${forum} &rarr; ${conversation}.
tr: ${forum} forumunda &rarr; ${conversation}.
uk: На ${forum} &rarr; ${conversation}.
zh_tw: 在 ${forum} &rarr; ${conversation}。

source: show_new_conversations_all
bg: Показване на всички наскоро променени
da: Vis al nylig aktivitet
de: Zeige alle letzten Aktivitäten
es: Mostrar toda la actividad reciente.
eu: Azken aldaketak ikusi
fr: Afficher les nouvelles conversations
hu: Összes friss fejlemény
it: Mostra tutte le attività recenti
nl: Alle recente activiteit
no: Vis alle nye samtaler
pl: Wyświetl ostatnią aktywność
pt_br: Exibir tópicos com atividade recente
tr: Yakın tarihli tüm etkinliği göster
uk: Показати нові обговорення
zh_tw: 顯示最新的討論

source: show_no_replies
bg: Показване само на тези без отговор
da: Vis kun ubesvarede
de: Zeige nur unbeantwortete
es: Mostrar sólo los que no tengan respuestas
eu: Erantzunik ez dutenak erakutsi
fr: N'afficher que les messages sans réponse
hu: Csak a megválaszolatlan témák
it: Mostra solo senza risposte
nl: Alleen discussies zonder reacties
no: Vis ubesvarte
pl: Wyświetl tylko posty bez odpowiedzi
pt_br: Exibir somente tópicos não-respondidos
tr: Yalnızca yanıtsız olanları göster
uk: Показати тільки обговорення без відповідей
zh_tw: 顯示未被回覆的討論

source: show_no_replies_all
bg: Показване на всички без отговор
da: Vis alle ubesvarede
de: Zeige alle unbeantworteten
es: Mostrar todos los que no tengan respuestas
eu: Erantzunik ez duten guztiak erakutsi
fr: Afficher tous les messages sans réponse
hu: Összes megválaszolatlan téma
it: Mostra tutti gli elementi senza risposta
nl: Alle discussies zonder reacties
no: Vis alle ubesvarte
pl: Wyświetl wszystkie posty bez odpowiedzi
pt_br: Exibir tópicos não respondidos
tr: Yanıtsız olanların hepsini göster
uk: Показати всі обговорення без відповідей
zh_tw: 顯示未被回覆的討論

source: text_at
bg: във
da: &mdash;
de: am
es: el
eu: noiz:
fr: le
hu: &mdash;
it: il
nl: op
no: &mdash;
pl: w
pt_br: em
tr: zamanı:
uk: в
zh_tw: 在

source: title_count
bg: Прои позиции които да бъдат показани
da: Antal elementer, der skal vises
de: Anzahl Artikel die angezeigt werden
es: Número de elementos a mostrar
eu: Zenbat elementu erakutsi
fr: Nombre d'éléments à afficher
hu: Megjelenítendő elemek száma
it: Numero di elementi da mostrare
nl: Aantal te tonen items
no: Antall som skal vises
pl: Liczba obiektów do wyświetlenia
pt_br: Número de itens para exibir
tr: Gösterilecek nesne sayısı
uk: Кількість пунктів для відображення
zh_tw: 每頁顯示的標題數量

source: title_forum
es: Limitar a un tablero específico o foro
eu: Foro jakin batera mugatu
fr: Limiter à un babillard ou à un forum spécifique
it: Limita ad una specifica area o forum
pt_br: Limitar a um fórum específico
uk: Обмеження до певного обговорення або форуму
zh_tw: 限定顯示

source: title_general_forums
bg: Общи форуми
da: Alle temaer
de: Allgemeine Themen
es: Foros generales
eu: Foro orokorrak
fr: Forums généraux
hu: Általános fórumok
it: Forum Generali
nl: Algemene fora
no: Generelle forum
pl: Ogólne fora
pt_br: Fóruns
tr: Genel forumlar
uk: Форуми
zh_tw: 一般討論板

source: title_recent_conversations
bg: Последни разговори в ${title}
da: Nyeste debatter i ${title}
de: Letzte Gespräche in ${title}
es: Conversaciones recientes en ${title}
eu: ${title}-(e)n dauden azken mezuak
fr: ${title} : messages récents
hu: A ${title} friss témái
it: Discussione recente in ${title}
nl: Recent actieve discussies in ${title}
no: Nylige samtaler i ${title}
pl: Ostatnie tematy w forum ${title}
pt_br: Tópicos recentes em ${title}
tr: ${title} forumundaki yakın tarihli konuşmalar
uk: Останні обговорення на форумі ${title}
zh_tw: 在 ${title} 的最新留言

source: title_title
bg: Заглавие на портлет
da: Portlet titel
de: Portlet Titel
es: Título
eu: Portletaren izenburua
fr: Titre de la portlet
hu: Portlet címe
it: Titolo della portlet
nl: Titel van het portlet
no: Tittel på portlet
pl: Tytuł portletu
pt_br: Título do portlet
tr: Portlet başlığı
uk: Назва портлету
zh_tw: 方框標題

source: title_unanswered_conversations
bg: Разговори без отговор в ${title}
da: Ubesvarede indlæg i ${title}
de: Unbeantwortete Kommentare in ${title}
es: Mensajes sin respuesta en ${title}
eu: ${title}-(e)n dauden erantzun gabeko azkenak
fr: ${title} : messages sans réponse
hu: Megválaszolatlan témák a ${title} fórumban
it: Discussioni senza risposta in ${title}
nl: Discussies zonder reacties in ${title}
no: Ubesvarter meldinger i ${title}s
pl: Posty bez odpowiedzie w forum ${title}
pt_br: Tópicos não respondidos em ${title}
tr: ${title} forumundaki yanıtsız gönderiler
uk: Обговорення без відповідей на форумі ${title}
zh_tw: 在 ${title} 未被回覆的留言

source: unanswered_conversations_description
da: Følgende samtale(r) er blevet oprettet, men har endnu ikke modtaget nogen svar.
de: Die folgenden Gespräche wurden begonnen, haben aber noch keine Antwort erhalten.
es: Las conversaciones siguientes se han publicado, pero aún no han recibido ninguna respuesta.
eu: Elkarrizketa-hari hauek oraindik ez dute erantzunik.
fr: Les conversations suivantes ont été postées, mais n'ont pas encore reçu de réponses.
it: Le seguenti discussioni sono state postate, ma non hanno ancora ricevuto nessuna risposta.
nl: De volgende discussies zijn gestart, maar hebben nog geen reacties.
pl: Następujące tematy zostały założone ale nie posiadają jeszcze żadnych odpowiedzi.
pt_br: Os tópicos a seguir foram publicados, mas ainda não receberam nenhuma resposta.
uk: Наступні обговорення були розміщені, але ще не отримали жодної відповіді.
zh_tw: 下列留言尚未被回覆。

source: unlimited
es: ilimitado
eu: mugarik gabe
fr: Illimité
pt_br: ilimitado

source: Ploneboard
es: Ploneboard - foros de discusión

source: 1 megabyte
de: 1 MB
eu: Megabyte 1
fr: 1 mégabyte
