Repository: vcabral19/productsgovit
Catalog: eggs/Products.Ploneboard-3.6-py2.7.egg/Products/Ploneboard/locales/*/LC_MESSAGES/plone.po
Languages: bg, ca, cs, da, eu, ru, tr

source: Activate
bg: Активиране
ca: Activa
cs: Aktivovat
da: Aktiver
eu: Aktibatu
ru: Активировать
tr: Etkinleştir

source: Active
bg: Активен
ca: Actiu
cs: Aktivní
da: Aktivt
eu: Aktibatuta
ru: Активный
tr: Etkin

source: Edit
eu: Editatu

source: Free for all
bg: Свободен за всички
ca: Obert a tothom
cs: Přístupné všem
da: Åbent for alle
eu: Guztientzat irekita
ru: Открыто для всех
tr: Herkese açık

source: Hidden
bg: Скрит
ca: Ocult
cs: Skryté
da: Skjult
eu: Ezkutatuta
ru: Скрытый
tr: Gizli

source: Hide
bg: Скриване
ca: Ocultar
cs: Skrýt
da: Skjul
eu: Ezkutuan
ru: Скрыть
tr: Gizle

source: Lock
bg: Заключване
ca: Bloqueja
cs: Zamknout
da: Lås
eu: Itxi
ru: Заблокировать
tr: Kilitle

source: Locked
eu: Itxita

source: Make free-for-all
bg: Направи свободен за всички
ca: Obrir a tothom
cs: Povolit všem
da: Gør åbent for alle
eu: Guztiei ireki
ru: Сделать открытым для всех
tr: Herkese-açık hale getir

source: Make member-posting
bg: Направи само за регистрирани потребители
ca: Fer membre per respondre
cs: Omezit přispívání pro členy
da: Opret medlemsindlæg
eu: Kideentzat bakarrik ireki
ru: Только для зарегистрированных пользователей.
tr: Üyeler-postalayabilir hale getir

source: Make moderated
bg: Направи модериран
ca: Fes moderat
cs: Změnit na moderované
da: Gør modereret
eu: Moderazioa aktibatu
ru: Включить модерацию
tr: Hakemli hale getir

source: Make private
eu: Pribatu egin

source: Moderate
bg: Модерация
ca: Moderat
cs: Moderovat
da: Godkendelse
eu: Moderatu
ru: Модерация
tr: Gözden geçir

source: Moderated forum
bg: Модериран форум
ca: Moderat
cs: Moderovaná konverzace
da: Moderet forum
eu: Moderatutako foroa
ru: Форум модерируется
tr: Hakemli forum

source: Open
bg: Отворен
ca: Obrir
cs: Otevřít
da: Åben
eu: Irekita
ru: Открыт(ь)
tr: Açık

source: Private to members only
bg: Само за регистрирани потребители
ca: Privat només pels membres
cs: Pouze pro členy
da: Kun synligt for medlemmer
eu: Kideentzat bakarrik
ru: Только для зарегистрированных пользователей
tr: Üyelere özel

source: Public
bg: Публичен
ca: Públic
cs: Veřejné
da: Publiceret
eu: Publikoa
ru: Публичный
tr: Açık

source: Rejected
bg: Отказан
ca: Rebutjat
cs: Zamítnuto
da: Afvist
eu: Baztertuta
ru: Забраковано
tr: Reddedildi

source: Require membership to post
bg: Изисква регистрация за изпращане
ca: Requereix ser membre per respondre
cs: Přispívání vyžaduje registraci
da: Medlemskab påkrævet
eu: Argitaratzeko kide izatea eskatu
ru: Необходимо зарегистрироваться для участия
tr: Yalnızca üyeler gönderebilsin

source: Required
eu: Beharrezkoa

source: Retracted
bg: Анулиран
ca: Retractat
cs: Staženo
da: Trukket tilbage
eu: Baztertuta
ru: Возвращён на доработку
tr: Çekilmiş

source: Waiting for moderator
bg: Чакащ модератора
ca: A l'espera del moderador
cs: Čekající na moderátora
da: Afventer godkendelse
eu: Moderazioaren zain
ru: Очередь модерации
tr: Hakemi bekliyor

source: batch_x_items_matching_your_criteria
eu: ${number} elementu datoz bat zure bilaketarekin

source: board_view_global
eu: Foroko zerrenda globala

source: conversation_view
bg: Плосък изглед на разговора
ca: Conversa
cs: Jednoduché zobrazení
da: debatvisning
eu: Elkarrizketen bista
ru: Плоский вид
tr: Düz konuşma görünümü

source: description_recent_conversations
eu: Azkenaldian eguneratu diren harien zerrenda erakusten duen portleta

source: heading_search_results
eu: Bilaketaren emaitzak

source: label_relevance_percentage
eu: Errelebantzia: %${percentaje}

source: label_search
eu: Bilatu

source: old_date_format: ${year} ${month} ${day} ${hours}:${minutes}
bg: ${wday}, ${day} ${month} ${year} ${hours}:${minutes}
ca: data amb format antic: ${year} ${month} ${day} ${hours}:${minutes}
cs: ${year} ${month} ${day} ${hours}:${minutes}
da: ${year} ${month} ${day} ${hours}:${minutes}
eu: ${year} ${month} ${day} ${hours}:${minutes}
ru: ${day}.${month}.${year} ${hours}:${minutes}
tr: ${day} ${month} ${year} ${hours}:${minutes}

source: ploneboard_view
eu: Ploneboard bista

source: threaded_conversation_view
bg: Йерархичен изглед на разговора
ca: Mostrar fil de conversa
cs: Stromové zobrazení
da: trådet debatvisning
eu: Haritutako elkarrizketen bista
ru: Вид по веткам
tr: Hiyerarşik konuşma görünümü

source: young_date_format: ${wday} ${hours}:${minutes}
bg: ${wday} ${hours}:${minutes}
ca: data: ${wday} ${hours}:${minutes}
cs: ${wday} ${hours}:${minutes}
da: ${wday} ${hours}:${minutes}
eu: ${wday}, ${hours}:${minutes}
ru: ${wday} ${hours}:${minutes}
tr: ${wday} ${hours}:${minutes}
