Repository: vcabral19/productsgovit
Catalog: eggs/cioppino.twothumbs-2.1.1-py2.7.egg/cioppino/twothumbs/locales/*/LC_MESSAGES/cioppino.twothumbs.po
Languages: es

source: ${dislikes} dislikes
es: ${dislikes} no le gusta

source: ${likes} likes,
es: ${likes} le gusta,

source: ${login} to rate ${close-link}
es: ${login} para calificar ${close-link}

source: Close
es: Cerrar

source: I dislike this (click again to undo)
es: No me gusta (otro click para deshacer)

source: I like this (click again to undo)
es: Me gusta (otro click para deshacer)

source: Like
es: Me gusta

source: Log in
es: Ingresá

source: Ugh
es: No me gusta

source: We don't like ambiguity around here. Check yo self before you wreck yo self.
es: No nos gusta la ambigüedad por aquí. Revísate antes de que naufragues.

source: You dislike this. Thanks for the feedback!
es: No te gustó. Gracias por tu calificación.

source: You liked this. Thanks for the feedback!
es: Te gustó. Gracias por tu calificación.

source: Your vote has been removed.
es: Borramos tu calificación.
