Repository: vcabral19/productsgovit
Catalog: eggs/collective.z3cform.widgets-1.0rc1-py2.7.egg/collective/z3cform/widgets/locales/*/LC_MESSAGES/collective.z3cform.widgets.po
Languages: fr

source: Add
fr: Ajouter

source: Add Option
fr: Ajouter option

source: Allow to disable
fr: Permet de désactiver

source: Allow to disable the editor.
fr: Permet de désactiver l'éditeur

source: Allow to specify the height of the iframe
fr: Permet de spécifier la hauteur de l'iframe

source: Bold
fr: Gras

source: Content To Relate
fr: Contenu de référence

source: Delete Option
fr: Supprimer option

source: Edit Option
fr: Editer option

source: Format block
fr: Format bloc

source: Iframe height
fr: Hauteur iframe

source: Italic
fr: Italique

source: Link
fr: Lien

source: Next
fr: Suivant

source: No Results
fr: Sans résultat

source: Prev
fr: Précédent

source: Recent Items
fr: Éléments récents

source: Search
fr: Recherche

source: Show More
fr: Plus d'info

source: Show the "format block" drop down.
fr: Affiche le menu déroulant de "format bloc".

source: Show the bold button.
fr: Affiche le bouton gras.

source: Show the image button.
fr: Affiche le bouton image.

source: Show the italic button.
fr: Affiche le bouton italique.

source: Show the link button.
fr: Affiche le bouton lien.

source: Show the unordered list button.
fr: Affiche le bouton liste non ordonnée.

source: Unordered list
fr: Liste non ordonnée
