Repository: vcabral19/productsgovit
Catalog: eggs/plone.formwidget.recurrence-1.2.6-py2.7.egg/plone/formwidget/recurrence/locales/*/LC_MESSAGES/plone.formwidget.recurrence.po
Languages: eu, fi

# add_rules
source: Add
eu: Erregelak gehitu
fi: Lisää

# edit_rules
source: Edit
eu: Erregelak editatu
fi: Muokkaa

# delete_rules
source: Delete
eu: Erregelak ezabatu
fi: (X)

source: Add
eu: Gehitu
fi: Lisää

source: Add date
eu: Data gehitu
fi: Lisää poikkeus

source: Additional date
eu: Data gehigarria
fi: Lisäpäivä

# already_added
source: This date was already added
eu: Jada gehituta
fi: Tämä päivä on jo lisätty

# bysetpos
source: BYSETPOS is not supported
eu: BYSETPOS ezin da erabili
fi: BYSETPOS ei ole tuettu

source: Cancel
eu: Utzi
fi: Peru

# daily_interval_1
source: Repeat every:
eu: Errepikapena:
fi: joka:

# daily_interval_2
source: days
eu: egunean behin
fi: päivä

# display_activate
source: Repeats every
eu: Hauetan errepikatzen da:
fi: Toistuu joka

# display_unactivate
source: Does not repeat
eu: Errepikapenik ez
fi: Ei toistu

# except
source: , except for
eu: ezik
fi: , paitsi

source: Exclude
eu: Kendu
fi: Jätä pois

source: Include
eu: Sartu
fi: Ota mukaan

# including
source: , and also
eu: , eta ere
fi: , lisäksi

# monthly_day_of_month_1
source: Day
eu: Hilabeteko
fi: Kuukauden

# monthly_day_of_month_2
source: of the month
eu: . egunean
fi: päivänä

# monthly_day_of_month_3
source: month(s)
fi: kuukausi

# monthly_interval_1
source: Repeat every:
eu: Errepikapena:
fi: joka:

# monthly_interval_2
source: month(s)
eu: hilabetean behin
fi: kuukausi

# monthly_repeat_on
source: Repeat on:
eu: Errepikapena:
fi: toistuen:

# monthly_weekday_of_month_3
source: of the month
fi: kuukaudessa

# multiple_day_of_month
source: This widget does not support multiple days in monthly or yearly recurrence
eu: Tresna honetan ezin dira hilabeteroko edo urteroko errepikapenak erabili
fi: Useampi kuin yksi päivä ei ole mahdollista kuukauden tai vuoden perusteella toistuvassa tapahtumassa.

# no_end_after_n_occurrences
source: Error: The "After N occurrences"-field must be between 1 and 1000
fi: Virhe: "N:n toiston jälkeen"-kentän arvo tulee olla välillä 1-1000.

# no_end_date
source: Error: End date is not set. Please set a correct value
eu: Errorea: bukaera data ez duzu sartu, sartu data zuzen bat
fi: Virhe: Loppumispäivää ei ole asetettu. Ole hyvä ja aseta päivä.

# no_repeat_every
source: Error: The "Repeat every"-field must be between 1 and 1000
fi: Virhe: "Toista joka"-kentän arvon tulee olla välillä 1-1000.

# no_repeat_on
source: Error: "Repeat on"-value must be selected
fi: Virhe: "Toistuvuus"-kentän arvo on pakollinen.

# no_rule
source: No RRULE in RRULE data
eu: Erregelarik-ez
fi: RRULE-tietue on puutteellinen

# no_template_match
source: No matching recurrence template
fi: Toistuvuus templatea ei löytynyt

# order_indexes_first
source: first
eu: lehenengo
fi: ensimmäinen

# order_indexes_fourth
source: fourth
eu: laugarren
fi: neljäs

# order_indexes_last
source: last
eu: azkena
fi: viimeinen

# order_indexes_second
source: second
eu: bigarren
fi: toinen

# order_indexes_third
source: third
eu: hirugarren
fi: kolmas

# past_end_date
source: Error: End date cannot be before start date
eu: Errorea: bukaera-data ezin da hasiera-data baino lehenagokoa izan
fi: Virhe: Loppumispäivä ei voi tulla ennen alkamispäivää.

# preview
source: Selected dates
eu: Aurreikusi
fi: Toistumispäivät

# range
source: End recurrence:
eu: Tartea
fi: päättyen:

# range_by_end_date
source: Until
eu: Eskuzko bukaera-data
fi: viimeistään

# range_by_end_date_human
source: ends on
eu: Eskuzko bukaera-data
fi: loppuen

# range_by_occurrences_1_human
source: ends after
fi: päättyen

# range_by_occurrences_2
source: occurrence(s)
eu: hitzorduren ondoren bukatu
fi: toiston jälkeen

# range_no_end
source: Never
eu: Inoiz
fi: Ei koskaan

# recurrence_start
source: Start of the recurrence
eu: Errepikapenaren hasiera
fi: Toistumisjakson alku

# recurrence_type
source: Repeats:
eu: Errepikapen mota
fi: Toistuu:

source: Refresh
eu: Birkargatu
fi: Päivitä

source: Remove
eu: Ezabatu
fi: Poista

source: Save
eu: Gorde
fi: Tallenna

# template_daily
source: Daily
eu: Egunero (txantiloia)
fi: Päivittäin

# template_mondayfriday
source: Monday and Friday
eu: Astelehenetik ostiralera (txantiloia)
fi: Maanantaisin ja perjantaisin

# template_monthly
source: Monthly
eu: Hilero (txantiloia)
fi: Kuukausittain

# template_weekdays
source: Weekday
eu: Astegunetan (txantiloia)
fi: Arkipäivisin

# template_weekly
source: Weekly
eu: Astero (txantiloia)
fi: Viikottain

# template_yearly
source: Yearly
eu: Urtero (txantiloia)
fi: Vuosittain

# title
source: Repeat
eu: Izenburua
fi: Toistuva tapahtuma

# unsupported_features
source: Warning: This event uses recurrence features not supported by this widget. Saving the recurrence may change the recurrence in unintended ways:
fi: Varoitus: Tapahtuma käyttää toisto-ominaisuuksia, joita ei tueta. Tapahtuman tallentaminen voi hävittää nämä tiedot.

# weekly_interval_1
source: Repeat every:
eu: Errepikapena:
fi: joka:

# weekly_interval_2
source: week(s)
eu: astean behin
fi: viikko

# weekly_weekdays
source: Repeat on:
eu: Astegunak
fi: päivinä:

# yearly_interval_1
source: Repeat every:
eu: Errepikapena:
fi: joka:

# yearly_interval_2
source: year(s)
eu: urtean behin
fi: vuosi

# yearly_repeat_on
source: Repeat on:
eu: Errepikapena:
fi: toistuen:

# long_date_format
source: dddd mmmm dd, yyyy
eu: yyyy-mmmm-dd, dddd

# monthly_day_of_month_1_human
source: on day
eu: Hilabeteko

# weekly_weekdays_human
source: on:
eu: Astegunak
