Repository: vcabral19/productsgovit
Catalog: eggs/collective.portletpage-1.3.0-py2.7.egg/collective/portletpage/locales/*/LC_MESSAGES/collective.portletpage.po
Languages: es

source: A Page like content with an additional section for showing portlets
es: Una página como contenido con secciones adicionales para mostrar portlets

source: A page with the common text body and a set of portlets
es: Una página con el cuerpo de texto común y un conjunto de portlets

source: A two-column view
es: Una vista dos columna

source: Body text
es: Cuerpo de texto

source: Manage Portlet Page portlets
es: Portlets de Manage Portlet Page

source: Manage portlets
es: Administrar portlets

source: Page title
es: Título de página

source: Portlet Page
es: Portlet de página

source: Two columns
es: Dos columnas

source: Use the controls below to change the portlets assigned to the page.
es: Use los siguientes controles para cambiar la asignación de portlets a la página.
