Repository: vcabral19/productsgovit
Catalog: eggs/Products.PloneSoftwareCenter-1.6.4-py2.7.egg/Products/PloneSoftwareCenter/i18n/plonesoftwarecenter-plone-*.po
Languages: de, es

source: A proposal container has proposals, and a view for the listing.
de: Ein Vorschlags-Container enthält Vorschläge und eine Ansicht für die Auflistung.
es: Un contenedor de propuesta tiene propuestas, y una vista para generar un listado de ellas.

source: A publication workflow for PSCImprovementProposal objects
de: Ein Veröffentlichungs-Workflow für PSC-Verbesserungsvorschlags-Objekte
es: Un flujo de trabajo de publicación para los objetos de tipo PSCImprovementProposal

source: A publication workflow for PSCProject objects
de: Ein Veröffentlichungs-Workflow für PSC-Projekt-Objekte
es: Un flujo de trabajo de publicación para los objetos de tipo PSCProject

source: A publication workflow for PSCRelease objects
de: Ein Veröffentlichungs-Workflow für PSC-Freigabe-Objekte
es: Un flujo de trabajo de versión para los objetos de tipo PSCRelease

source: A publication workflow for PloneSoftwareCenter objects
de: Ein Veröffentlichungs-Workflow für Plone-Software-Center-Objekte
es: Un flujo de trabajo de publicación para los objetos de tipo PloneSoftwareCenter

source: A release of a software project, either final or in progress
de: Eine freigegebene Version des Software-Projekts, entweder final oder in Bearbeitung
es: Una versión de un proyecto de software, sea final o en progreso

source: A simple folderish archetype for the Software Center.
de: Ein einfacher ordnerartiger Archetyp für das Software Center
es: Una simple carpeta de arquetipos para el Centro de Software.

source: Accepted
de: Akzeptiert
es: Aceptado

source: Accepted this improvement proposal
de: Diesen Verbesserungsvorschlag akzeptieren
es: Esta propuesta de mejora es aceptada

source: Alpha release
de: Alpha-Version
es: Versión inicial

source: Begin proposed work
de: Beginn der vorgeschlagenen Arbeit
es: Trabajo propuesto inició

source: Begin proposed work in this improvement proposal
de: Beabsichtigte Arbeit in diesem Verbesserungsvorschlag beginnen
es: Trabajo propuesto inició en esta propuesta de mejora

source: Being discussed
de: Wird besprochen
es: Iniciada la discusión

source: Being discussed for this improvement proposal
de: Wird für diesen Verbesserungsvorschlag besprochen
es: Iniciada la discusión para esta propuesta de mejora

source: Beta release
de: Beta freigeben
es: Versión de pruebas

source: Change the release project stage to 'Release alpha'
de: Ändere den Versions-Projekt-Status zu 'Freigeben als Alpha'
es: Cambiar el estado de versión de proyecto a 'Versión alfa'

source: Change the release project stage to 'Release beta'
de: Ändere den Versions-Projekt-Status zu 'Freigeben als Beta'
es: Cambiar el estado de versión de proyecto a 'Versión beta'

source: Change the release project stage to 'Release final'
de: Ändere den Versions-Projekt-Status zu 'Freigeben als Final'
es: Cambiar el estado de versión de proyecto a 'Versión final'

source: Close area
de: Arbeitsbereich schließen
es: Cerrar Área

source: Close this area
de: Diesen Arbeitsbereich schließen
es: Cerrar esta área

source: Closed this area to the public
de: Diesen Arbeitsbereich für Öffentlichkeit geschlossen
es: Cerrar esta área al público

source: Closed to the public
de: Geschlossen für die Öffentlichkeit
es: Cerrado a el público

source: Complete proposed work
de: Vorgeschlagene Arbeit abschließen
es: Trabajo propuesto completo

source: Complete proposed work in this improvement proposal
de: Beabsichtigte Arbeit an diesem Verbesserungsvorschlag abschließen
es: Completar el trabajo propuesto en esta propuesta de mejora

source: Completed and merged
de: Abgeschlossen und eingebunden
es: Completo y combinado

source: Completed and merged this improvement proposal
de: Diesen Verbesserungsvorschlag abgeschlossen und eingebunden
es: Completado y se conbinó esta propuesta de mejora

source: Contains a link to a downloadable file for a Release.
de: Enthält einen Hyperlink zu einer herunterladbaren Datei für eine freigegebene Version
es: Contiene un enlace a un archivo de descarga para una versión.

source: Contains the downloadable file for the Release.
de: Enthält die herunterladbare Datei für die freigegebene Version.
es: Contiene el archivo de descarga para la versión.

source: Defer work on this improvement proposal
de: Arbeit an diesem Verbesserungsvorschlag aufschieben
es: Diferir el trabajo en esta propuesta de mejora

source: Defer work on this proposal
de: Arbeit an diesem Vorschlag aufschieben
es: Diferir trabajo en esta propuesta

source: Deferred
de: Aufgeschoben
es: Diferido

source: Documentation Section
de: Dokumentations-Abschnitt
es: Sección de Documentación

source: Documentation Section View
de: Dokumentations-Abschnitts-Ansicht
es: Vista para la sección de Documentación

source: Downloadable File
de: Herunterladbare Datei
es: Archivo de descarga

source: Draft
de: Entwurf
es: Borrador

source: Externally Hosted File
de: Extern gehostete Datei
es: Archivo hospedado externamente

source: Featured
de: Empfohlen
es: Destacado

source: File View
de: Datei-Ansicht
es: Vista de Archivo

source: Final release
de: Final freigeben
es: Versión final

source: Folder type for holding documentation.
de: Verzeichnistyp zur Aufnahme von Dokumentation
es: Tipo de carpeta que contiene documentación.

source: Folder type for holding releases.
de: Verzeichnistyp zur Aufnahme freigegebener Versionen
es: Tipo de carpeta que contiene versiones.

source: Hidden
de: Ausgeblendet
es: Ocultado

source: Hidden release project
de: Freigegebene Versions Projekt ausblenden
es: Ocultado versión de proyecto

source: Hide
de: Ausblenden
es: Ocultar

source: Hide this project
de: Dieses Projekt ausblenden
es: Ocultar este proyecto

source: Improvement Proposal
de: Verbesserungsvorschlag
es: Propuesta de mejoras

source: Improvement Proposal View
de: Verbesserungsvorschlags-Ansicht
es: Vista para la sección Propuesta de mejoras

source: Improvement proposal deferred
de: Verbesserungsvorschlag aufgeschoben
es: Propuesta de mejora diferida

source: Improvement proposal in progress
de: Verbesserungsvorschlag in Bearbeitung
es: Propuesta de mejora en curso

source: Improvement proposal rejected
de: Verbesserungsvorschlag abgelehnt
es: Propuesta de mejora rechazada

source: In progress
de: In Bearbeitung
es: En proceso

source: In this project the Member requests publishing
de: In diesem Projekt bittet das Mitglied um Veröffentlichung
es: En este proyecto el Miembro solicita publicación

source: In this project the Member retracts submission
de: In diesem Projekt zieht das Mitglied die Einreichung zurück
es: En este proyecto el Miembro retracta su publicación

source: In this project the Reviewer publishes content
de: In diesem Projekt veröffentlicht der Rezensent den Inhalt
es: En este proyecto el Reviewer publica su contenido

source: In this project the Reviewer rejects submission
de: In diesem Projekt lehnt der Rezensent die Einreichung ab
es: En este proyecto el Reviewer rechaza su envio

source: Member requests publishing
de: Mitglied bittet um Veröffentlichung
es: Miembro requieren publicación

source: Member retracts submission
de: Mitglied zieht Einreichung zurück
es: Retractar envíos de Miembro

source: Merge changes from this improvement proposal
de: Änderungen dieses Verbesserungsvorschlags einbinden
es: Combinar los cambios de esta propuesta de mejora

source: Merge changes from this proposal
de: Binde die Änderungen aus diesem Vorschlag ein
es: Combinar cambios de esta propuesta

source: Open area to submissions
de: Offener Arbeitsbereich für Einreichungen
es: Área abierta para envíos

source: Open for submissions
de: Offen für Einreichungen
es: Abierto a aportes

source: Open this area to submissions
de: Diesen Arbeitsbereich für Einreichungen öffnen
es: Abierta esta área para envios

source: PSC Area workflow
de: PSC-Arbeitsbereichs-Workflow
es: Flujo de trabajo de Área para PloneSoftwareCenter

source: PSC Improvement Proposal workflow
de: PSC-Verbesserungsvorschlags-Workflow
es: Flujo de trabajo de Propuesta de mejoras para PloneSoftwareCenter

source: PSC Project workflow
de: PSC-Projekt-Workflow
es: Flujo de trabajo de Proyecto para PloneSoftwareCenter

source: PSC Release workflow
de: PSC-Freigabe-Workflow
es: Flujo de trabajo de Versión para PloneSoftwareCenter

source: Pending approval
de: Zur Freigabe eingereicht
es: Pendiente por aprobar

source: Project class that holds the information about the Software Project.
de: Projekt-Klasse, die die Informationen über das Software-Projekt aufnimmt.
es: Clase de proyecto que contiene la información acerca del Proyecto de Software

source: Propose
de: Vorschlagen
es: Propuesta

source: Propose this improvement proposal
de: Diesen Verbesserungsvorschlag einbringen
es: Proponer esta propuesta de mejora

source: Public
de: Öffentlich
es: Público

source: Publish, and set as featured
de: Zur Freigabe eingereicht
es: Publicar, y definir como destacado

source: Re-draft
de: Erneut entwerfen
es: A borrador de nuevo

source: Re-draft this improvement proposal
de: Verbesserungsvorschlag erneut entwerfen
es: Volver a redactar esta propuesta de mejora

source: Re-release
de: Erneut freigeben
es: Versionar de nuevo

source: Ready for merge
de: Bereit zum einbinden
es: Listo para combinar

source: Ready for merge this improvement proposal
de: Fertig zum Einbinden dieses Verbesserungsvorschlags
es: Listo para cobinar esta propuesta de mejora

source: Reject this improvement proposal
de: Diesen Verbesserungsvorschlag ablehnen
es: Rechazar esta propuesta de mejora

source: Reject this proposal
de: Diesen Vorschlag ablehnen
es: Rechazar esta propuesta

source: Rejected
de: Abgelehnt
es: Rechazada

source: Release alpha
de: Freigeben als Alpha-Version
es: Versión inicial

source: Release beta
de: Freigeben als Beta-Version
es: Versión de pruebas

source: Release candidate
de: Freigeben als Kandidat
es: Versión candidata

source: Release candidate for this project
de: Release-Kandidat für dieses Projekt
es: Versión candidata para este proyecto

source: Release final
de: Finale Version
es: Versión final

source: Releases Section
de: Versionen-Abschnitt
es: Sección de Versiones

source: Releases Section View
de: Versions-Abschnitt-Ansicht
es: Vista para la sección de Publicaciones

source: Retract
de: Zurückziehen
es: Retractar

source: Retract release of this project
de: Freigegebene Version dieses Projekts zurückziehen
es: Retractar versión de este proyecto

source: Return to discussion stage
de: Zurück zur Diskussions-Stufe
es: Volver al estado discusión

source: Return to discussion stage for this improvement proposal
de: Zurück zur Diskussions-Stufe für diesen Verbesserungsvorschlag
es: Volver a la etapa de discusión de esta propuesta de mejora

source: Return to in-progress stage
de: Zurück zur In-Bearbeitung-Stufe
es: Volver al estado en-progreso

source: Return to in-progress stage to this improvement proposal
de: Zurück zur In-Bearbeitung-Stufe für diesen Verbesserungsvorschlag
es: Volver a la etapa 'En curso' a esta propuesta de mejora

source: Return to ready-for-merge stage
de: Zurück zur Bereit-zum-Einbinden-Stufe
es: Volver al estado 'listo para combinar'

source: Return to ready-for-merge stage to this improvement proposal
de: Zurück zur Fertig-zum-Einbinden-Stufe für diesen Verbesserungsvorschlag
es: Volver al estado 'listo para combinar' de esta propuesta de mejora

source: Reviewer publishes content
de: Rezensent veröffentlicht den Inhalt
es: Revisor publica el contenido

source: Reviewer rejects submission
de: Rezensent lehnt die Einreichung ab
es: Rechazar envíos a Revisor

source: Roadmap Section
de: Roadmap-Abschnitt
es: Sección de Mapa de ruta

source: Roadmap Section View
de: Roadmap-Abschnitt-Ansicht
es: Vista para la sección de Mapa de ruta

source: Send to draft this improvement proposal
de: Diesen Verbesserungsvorschlag nach Entwurf schicken
es: Enviar a redactar esta propuesta de mejora

source: Software Center
es: Centro de Software

source: Software Project
de: Software-Projekt
es: Proyecto de Software

source: Software Release
de: Software-Version
es: Versión de Software

source: Software Release View
de: Software-Versions-Ansicht
es: Vista para la sección de publicación de Software

source: The Final stage of release project
de: Die Finale Stufe für die Projektfreigabe
es: El estado final de la publicación del proyecto

source: The first stage of release project
de: Die erste Stufe für die Projektfreigabe
es: El primer estado de la publicación del proyecto

source: The second stage of release project
de: Die zweite Stufe für die Projektfreigabe
es: El segundo estado de la publicación del proyecto

source: This project is Public
de: Dieses Projekt ist öffentlich
es: Este proyecto es Público

source: This project is pending approval
de: Dieses Projekt ist zur Freigabe eingereicht
es: Este proyecto esta pendiente por aprovación

source: This project is publish, and set as featured
de: Dieses Projekt ist öffentlich und als empfohlen gesetzt
es: Este proyecto esta publicado y definido como destacado

source: This project is unapproved
de: Dieses Projekt ist nicht genehmigt
es: Este proyecto no esta aprobado

source: Unapproved project
de: Nicht genehmigtes Projekt
es: Proyecto sin aprobar

source: Unhide
de: Einblenden
es: Des-ocultar

source: Unhide release project
de: Projektfreigabe einblenden
es: Des-ocultar versión de proyecto

source: Unreleased
de: Nicht veröffentlicht
es: Sin versión

source: Unreleased project
de: Nicht freigegebenes Projekt
es: Proyecto sin publicar

source: View by project
de: Ansicht nach Projekt
es: Vista por proyecto

source: View by release
de: Ansicht nach Versionen
es: Vista por publicación

source: View by topic
de: Ansicht nach Thematik
es: Vista por tópico

source: View of project
de: Ansicht des Projekts
es: Vista de proyecto

source: What used to be a PLIP.
de: Das überlicherweise ein PLIP ist.
es: Lo que solía ser un PLIP

source: description_cannot_add_before_approved
de: Sie können weder eine freigegebene Version, eine Dokumentation oder einen Vorschlag zu Funktionen hinzufügen, bevor nicht das Projekt an sich genehmigt ist. Stellen Sie sicher, dass Sie das Projekt zur Genehmigung eingereicht haben, wenn Sie alle Projekt relevanten Informationen eingegeben haben.
es: Usted no puede agregar versiones, documentación o característica de propuesta hasta que el proyecto sea aprobado, asegúrese de suministrarlo para aprobar cuando toda la información relevante acerca del proyecto allá sido introducida.

source: heading_expecteddate
de: Erwartete Freigabe
es: En espera de publicación

source: heading_featurefreezedate
de: Feature-Freeze
es: Función de congelación

source: heading_improvementproposalfreezedate
de: Vorgesehenes Freeze
es: Propuesta de congelación

source: heading_improvements_contents
de: Inhalte
es: Contenidos

source: heading_license
de: Lizenz
es: Licencia

source: heading_released
de: Freigegeben
es: Publicado

source: heading_relmanager
de: Versions-Manager
es: Administrador de versión

source: heading_repository
de: Repository-Abzweig
es: Rama del repositorio

source: heading_tested_with
de: Getestet mit
es: Probado con

source: help_improvements_listing
de: Falls Sie die Funktionsvorschläge in Abhängigkeit zu der freigegebenen Version, der sie zugewiesen sind, angezeigt erhalten wollen, gehen Sie zu der
es: Si usted quiere ver las características propuestas mostradas de acuerdo a que versión ellos hallan asignado, para ir a la

source: help_proposals_being_discussed
de: Diese Vorschläge werden aktuell für die Einbeziehung in die anstehende freizugebende Version geprüft.
es: Estas propuestas están actualmente en consideración para su inclusión en una próxima versión.

source: help_roadmap_title_project
de: Ein Überblick über die anstehenden freizugebenden Versionen für dieses Projekt. Mitwirkende in dem Projekt können neue Funktionen zu der Liste hinzufügen.
es: Una visión general de los próximos lanzamientos para este proyecto. Los participantes en el proyecto pueden añadir nuevas funciones a la lista.

source: label_improvements_assigned_release
de: Bestimmt für die Version
es: Asignado a versión

source: label_improvements_listing
de: Verbesserungsvorschläge
es: Propuestas de mejora

source: label_improvements_listing_no_proposals_added
de: Es sind keine Verbesserungsvorschläge für irgendeine Version hinzugefügt worden. Verwenden Sie das Hinzufügen-Menü, um Vorschläge und/oder Funktions-Spezifikationen hinzuzufügen, die in der Roadmap verwendet werden sollen.
es: No hay propuestas de mejora agregadas pata ninguna versión. Use el menú Agregar para agregar propuestas y/o característica de especificaciones para ser usado en el mapa de ruta.

source: label_improvements_listing_show_all
de: Alle anzeigen
es: Mostrar todos

source: label_improvements_proposal_type
de: Vorschlagstyp
es: Tipo de propuesta

source: label_improvements_proposals_for
de: für
es: para

source: label_improvements_proposed_by
de: Vorgeschlagen von
es: Propuesto por

source: label_improvements_repository_branch
de: Repository-Abzweig
es: Rama del repositorio

source: label_improvements_seconded_by
de: Unterstützt von
es: Apoyada por

source: label_improvements_state
de: Status
es: Estatus

source: label_pbd_added
de: Hinzugefügt
es: Agregado

source: label_pbd_proposal
de: Vorschlag
es: Propuesta

source: label_pbd_proposed_by
de: Vorgeschlagen von
es: Propuesto por

source: label_pbd_target_release
de: Ziel-Version
es: Versión destino

source: label_pbd_type
de: Typ
es: Tipo

source: label_proposals_being_discussed
de: Diskutierte Vorschläge
es: Propuestas que se discuten

source: label_rejected_and_deferred_proposals
de: Abgelehnte und zurückgestellte Vorschläge
es: Propuestas rechazadas y diferidas

source: label_roadmap_all_proposals
de: Sie können auch
es: Usted puede también

source: label_roadmap_all_proposals1
de: oder
es: o

source: label_roadmap_associated_feature_proposals
de: Verbundene Funktionsvorschläge
es: Propuestas de características asociadas

source: label_roadmap_index
de: Roadmap-Verzeichnis
es: Índice del mapa de ruta

source: label_roadmap_not_improvement_proposals
de: Mit dieser Version sind keine Verbesserungsvorschläge verbunden
es: No hay propuestas de mejora asociadas con esta versión.

source: label_roadmap_proposals_being_discussed
de: Diskutierte Vorschläge
es: Propuestas que se discuten

source: label_roadmap_read_more
de: Lesen Sie mehr
es: Leer más...

source: label_roadmap_rejected_deferred_draft_proposals
de: Abgelehnte und zurückgestellte Vorschläge
es: Propuestas rechazadas/diferidas/en borrador

source: label_roadmap_rejected_deferred_proposals
de: Abgelehnte und zurückgestellte Vorschläge
es: Propuestas rechazadas y diferidas

source: label_roadmap_rejected_deferred_proposals_moved
de: wurden auf eine separate Seite verschoben
es: han sido movidos a una página por separado.

source: label_roadmap_title_project
de: Roadmap für ${title_project}
es: Mapa de ruta para ${title_project}

source: label_roadmap_view_all_proposals
de: Alle Vorschläge ansehen
es: ver todas las propuestas

source: label_roadmap_view_draft_proposals
de: Vorschlagsentwurf
es: los borradores de propuestas

source: listingheader_category
de: Kategorie
es: Categoría

source: listingheader_modified
de: Verändert
es: Modificado

source: listingheader_status
de: Status
es: Estatus

source: listingheader_target_release
de: Ziel-Version
es: Versión destino

source: listingheader_title
de: Titel
es: Título

source: re-release
de: erneut freigeben
es: Versionar de nuevo

source: title_improvements_listing_roadmap_page
de: Roadmap-Seite
es: Página de mapa de ruta

source: title_improvements_listing_show_all
de: Zeige alle
es: Mostrar todos

source: title_psc_wf_alpha_release
de: Alpha-Version
es: Versión inicial

source: title_psc_wf_begin_work
de: Begonnene Arbeit
es: Iniciar trabajar

source: title_psc_wf_complete_work
de: Fertiggestellte Arbeit
es: Completar trabajar

source: title_psc_wf_defer_work
de: Verschobene Arbeit
es: Diferir trabajo

source: title_psc_wf_feature
de: Empfohlenes Projekt
es: Proyecto destacado

source: title_psc_wf_hide_release
de: Version ausblenden
es: Ocultar versión

source: title_psc_wf_merge_changes
de: Veränderungen einbinden
es: Comparar cambios

source: title_psc_wf_propose
de: Vorschlagen
es: Proponer

source: title_psc_wf_publish
de: Veröffentlichen
es: Publicar

source: title_psc_wf_re_release
de: Erneut diskutieren
es: Versionar de nuevo este proyecto

source: title_psc_wf_rediscuss
de: Erneut diskutieren
es: discutir de nuevo

source: title_psc_wf_redraft
de: Erneut entwerfen
es: A borrador de nuevo

source: title_psc_wf_reject
de: Ablehnen
es: Rechazar

source: title_psc_wf_reject_proposal
de: Vorschlag ablehnen
es: Rechazar propuesta

source: title_psc_wf_release_beta
de: Beta-Version
es: Versión beta

source: title_psc_wf_release_candidate
de: Release-Kandidat
es: Versión candidata

source: title_psc_wf_release_final_release
de: Finale Version veröffentlichen
es: Versión final

source: title_psc_wf_retract
de: Zurückziehen
es: Retractar

source: title_psc_wf_retract_release
de: Version zurückziehen
es: Retractar versión

source: title_psc_wf_rework
de: Überarbeiten
es: trabajar de nuevo

source: title_psc_wf_submit
de: Zur Genehmigung einreichen
es: Enviar para aprobación

source: title_psc_wf_unhide_release
de: Version einblenden
es: Des-ocultar versión

source: title_psc_wf_unmerge
de: Entflechten
es: Des-combinar

source: title_roadmap_rejected_deferred_proposals
de: Abgelehnte und zurückgestellte Vorschläge
es: Ver propuestas rechazadas y diferidas

source: title_roadmap_view_all_proposals
de: Alle Vorschläge ansehen
es: Ver todas las propuestas

source: title_roadmap_view_draft_proposals
de: Nur Vorschlagsentwürfe ansehen
es: Ver solamente los borradores de propuestas
