Repository: vcabral19/productsgovit
Catalog: eggs/collective.fingerpointing-1.2b1-py2.7.egg/collective/fingerpointing/locales/*/LC_MESSAGES/collective.fingerpointing.po
Languages: de

source: Audit Authentication Service?
de: Authentifizierung (PAS) auditieren

source: Audit Content Type Life Cycle?
de: Lebenszyklus von Inhalten auditieren

source: Audit Iterate?
de: Arbeitskopien auditieren

source: Audit Log
de: Aktionsprotokoll

source: Audit Registry?
de: Konfigurationseinträge auditieren

source: If plone.app.iterate is installed, log events like content editing checkouts and checkins.
de: Wenn Arbeitskopien (plone.app.iterate) aktiviert sind, checkouts und checkins loggen

source: Keep track of different events and write them down to an audit log.
de: Protokolliert relevante Ereignisse in einem Aktionsprotkoll (audit.log)

source: Log authentication events like users logging in and loggin out.
de: Protokolliert Ereignisse der Benutzerverwaltung (An- und Abmeldung, Bentuzer hinzufügen oder löschen).

source: Log content type life cycle events like object creation, modification and removal.
de: Protokolliert den Ereignisse im Lebenszyklus von Inhalten (Erzeugen, Bearbeiten, Löschen)

source: Log registry events like records being modified.
de: Protokolliert Änderungen der Konfigurationseinträge (plone.app.registry).

source: Settings for the collective.fingerpointing package
de: Einstellungen für collective.fingerpointing

source: Uninstall collective.fingerpointing.
de: collective.fingerpointing deinstallieren

source: View Audit Log
de: Aktionsprotokoll anzeigen

source: collective.fingerpointing: uninstall
de: collective.fingerpointing: Deinstallation
