Repository: vcabral19/productsgovit
Catalog: eggs/contentratings-1.1-py2.7.egg/contentratings/locales/*/LC_MESSAGES/contentratings.po
Languages: ca, es

source: A TALES expression used to determine whether setting the rating is allowed. Leave blank to always allow.
ca: Una expressió TALES utilitzada per determinar si es permet la classificació. Deixar en blanc per permetre sempre.
es: Una expresión TALES usada para determinar si se permite la clasificación. Dejar en blanco pata permitir siempre.

source: A TALES expression used to determine whether viewing the rating is allowed. Leave blank to always allow.
ca: Una expressió TALES utilitzada per determinar si es permet la classificació. Deixar en blanc per permetre sempre.
es: Una expresión TALES usada para determinar si se permite ver la clasificación. Dejar en blanco pata permitir siempre.

source: Acceptable
es: Aceptable

source: Category Id
ca: Identificador de categoria
es: Identificador de categoría

source: Description
ca: Descripció
es: Descripción

source: Editor Rating
ca: Qualificació de l'Editor
es: Calificación del Editor

source: Excellent
es: Excelente

source: Fair
ca: Just
es: Justo

source: Good
ca: Bo
es: Bueno

source: No rating set
ca: No hi ha qualificacions definides
es: No hay calificaciones definidas

source: Order
ca: Ordre
es: Orden

source: Poor
ca: Dolent
es: Malo

source: Rating
ca: Qualificació
es: Calificación

source: Read Expression
ca: Llegir expressió
es: Leer expresión

source: Remove my rating
ca: Esborrar la meva qualificació
es: Remover mi calificación

source: Select the view for this category
ca: Selecciona la vista per aquesta categoria
es: Selecciona la vista para esta categoría

source: Specifications of the object to be rated
ca: Especificacions de l'objecte a qualificar
es: Especificaciones del objeto a ser calificado

source: The date and time the rating was made (UTC)
ca: La data i l'hora de la qualificació (UTC)
es: La fecha y hora cuando fue hecha la calificación (UTC)

source: The description of the category for display in the user interface.
ca: La descripció de les categories per visualitzar a la interfície d'usuari.
es: La descripción de la categorías para visualizar en la interfaz de usuario.

source: The displayed title of this ratings category, keep this concise
ca: El títol mostrat de la categoria de qualificació, mantenir concís
es: El titulo mostrado de la calificación de esta categoría, mantener este conciso

source: The id of the user who set the rating
ca: L'identificador de l'usuari que va fer la qualificació
es: El identificador del usuario quien definió la calificación

source: The rating has been changed
ca: S'ha canviat la qualificació
es: La calificación ha sido cambiada

source: The rating of the current object
ca: Qualificació de l'element actual
es: La calificación del actual elemento

source: The relative order in which the category should appear.
ca: L'ordre relatiu en que la categoria hauria d'aparèixer.
es: El orden relativo con el cual la categoría podrá aparecer.

source: This is the persistent class used for storing ratings.
ca: Aquesta és la classe persistent utilitzada per emmagatzemar qualificacions.
es: Esta es la clase de persistencia usada para almacenar calificaciones.

source: This should be a single interface or class
ca: Això hauria de ser una única interfície o classe
es: Esta debería ser una simple interfaz o clase

source: Time Stamp
es: Sello de tiempo

source: Title
ca: Títol
es: Titulo

source: Unacceptable
ca: Inacceptable
es: Inaceptable

source: Unique Id for this rating category
ca: Id únic per aquesta categoria
es: Identificador único para esta categoría de calificación

source: User Id
ca: Id d'usuari
es: Identificador de usuario

source: User Rating
ca: Qualificació dels usuaris
es: Calificación de usuario

source: Very Good
ca: Molt bo
es: Muy bien

source: View
ca: Veure
es: Ver

source: Write Expression
ca: Escriure expressió
es: Escribir expresión

source: You have already rated this item, and cannot change your rating unless you log in.
ca: Ja has qualificat aquest element, i no pots canviar la teva qualiicació a no ser que facis log in.
es: Usted tiene calificado este elemento, y no puede cambiar su calificación a menos que inicie sesión con su usuario.

source: You have changed your rating
ca: Has canviat la teva qualificació
es: Usted ha cambiado su calificación

source: You have removed your rating
ca: Has esborrat la teva qualificació
es: Usted ha removido su calificación

source: click_to_change_editor_rating
ca: Clic per canviar la qualificació de l'editor:
es: Clic para cambiar la calificación del editor:

source: click_to_change_rating
ca: Clic per canviar la teva qualificació:
es: Clic para cambiar su calificación:

source: label_avg_rating
ca: Qualificació promig:
es: Calificación promedio:

source: label_editorial_rating
ca: Qualificació editorial:
es: Calificación editorial:

source: not_rated
ca: (No qualificat)
es: (No calificados)

source: number-of-raters
ca: ${raters} vots
es: ${raters} votos

source: rating_1
ca: sense valor
es: sin valor

source: rating_2
ca: dolent
es: malo

source: rating_3
ca: promig
es: promedio

source: rating_4
ca: bo
es: bueno

source: rating_5
ca: fantàstic
es: grandioso

source: user_vote_count
ca: (${count} vots)
es: (${count} votos)

source: vote_count
es: Calificación de cuenta

source: your_rating
ca: El teu vot:
es: Su calificación:
