Repository: vcabral19/productsgovit
Catalog: eggs/*.photogallery-1.0b1-py2.7.egg/*/photogallery/locales/*/LC_MESSAGES/*.photogallery.po
Languages: es, pt_br

source: A Photo Gallery content type with a slideshow view.
es: Un tipo de contenido para galería de fotos con una vista de carrusel.
pt_br: Um tipo de conteúdo para galeria de fotos com uma visão de carrossel.

source: Allow downloading of original images on this photo gallery.
es: Permitir la descarga de las imágenes originales de esta galería de fotos.
pt_br: Permitir o download das imagens desta galeria de fotos.

source: Allow image download?
es: ¿Permitir la descarga de imágenes?
pt_br: Permitir o download das imagens?

source: Body text
es: Cuerpo del texto
pt_br: Corpo do texto

source: Download all images on a ZIP file (${zip_size})
es: Descargar todas las imágenes en un archivo ZIP (${zip_size})
pt_br: Baixar todas as imagens em um arquivo ZIP (${zip_size})

source: Download image (${img_size})
es: Descargar imagen (${img_size})
pt_br: Baixar imagem (${img_size})

source: Enable download of original images in photo galleries by using an explicit link. If ftw.zipexport is installed, enable also downloading of a ZIP file with all the images.
es: Habilita la descarga de imágenes originales en las galerías de fotos utilizando un vínculo explícito. Si ftw.zipexport está instalado, habilita también la descarga de todas las imágenes de una galería como un archivo ZIP.
pt_br: Habilita o download de imagens originais nas galeria de fotos usando um link explícito. Se o ftw.zipexport estiver instalado, habilita também o download de um arquivo ZIP com todas as imagens de uma galeria.

source: Enable image download globally?
es: ¿Habilitar la descarga de imágenes globalmente?
pt_br: Habilitar o download de imagens globalmente?

source: Go to photo gallery
es: Ir a la galería de fotos
pt_br: Ir para a galeria de fotos

source: Operation not supported.
es: Operación no soportada.
pt_br: Operação não suportada.

source: Photo Gallery
es: Galería de fotos
pt_br: Galeria de fotos

source: Settings for the sc.photogallery package
es: Configuración de la galería de fotos
pt_br: Configuração do sc.photogallery

source: This photo gallery has no images on it.
es: Esta galería de fotos está vacía.
pt_br: Esta galeria de fotos está vazía.

source: Zip export is not supported on the selected content.
es: La exportación ZIP no está soportada en el contexto seleccionado.
pt_br: A exportação de arquivos ZIP não é suportada no contexto selecionado.

source: msg_short_name_photogallery
es: Galería de fotos
pt_br: Galeria de fotos
