Repository: vcabral19/productsgovit
Catalog: eggs/plone.contentratings-1.1-py2.7.egg/plone/contentratings/locales/*/LC_MESSAGES/plone.contentratings.po
Languages: de, es, nl, pt_br

source: Acquired Categories
de: Übernommene Kategorien
es: Categorías adquiridas
nl: Overgenomen categorieën
pt_br: Categorias herdadas

source: Assignment
de: Zuweisung
es: Asignación
nl: Toewijziging
pt_br: Atribuição

source: Categories
de: Kategorien
es: Categorías
nl: Categorieën
pt_br: Categorias

source: Category
de: Kategorie
es: Categoría
nl: Categorie
pt_br: Categoria

source: Category Assignments
de: Kategoriezuweisungen
es: Asignación de la categoría
nl: Categorie toewijziging
pt_br: Atribuições de categorias

source: Change Portal Type
de: Artikeltyp ändern
es: Cambiar tipo de portal
nl: Wijzig content type
pt_br: Alterar o tipo de conteúdo

source: Enable Ratings
de: Bewertungen zulassen
es: Habilitar calificaciones
nl: Waardering inschakelen
pt_br: Permitir avaliações

source: Enable ratings on this content item
nl: Schakel waardering in op dit content item

source: Large Rating
nl: Grote waarderingsweergave

source: Local Categories
de: Lokale Kategorien
es: Categorías locales
nl: Lokale categorieën
pt_br: Categorias locais

source: Manage Categories
de: Kategorien verwalten
es: Administrar categorías
nl: Categorieën beheren
pt_br: Gerenciar categorias

source: Portal Type
de: Artikeltyp
es: Tipos del portal
nl: Content type
pt_br: Tipo de conteúdo

source: Rating
nl: Waardering

source: Rating Assignments
de: Bewertungen zuweisen
es: Asignación de calificación
nl: Waarderingstoewijzing
pt_br: Atribuição de avaliações

source: Rating settings
nl: Instellingen waarderingen

source: Ratings
de: Bewertungen
es: Calificaciones
nl: Waarderingen
pt_br: Avaliações

source: Select the view for this category
de: Ansicht für diese Kategorie
es: Seleccionar la vista para esta categoría
nl: Kies de weergave voor deze categorie
pt_br: Escolha a visão para esta categoria

source: Settings
nl: Instellingen

source: Settings related to content ratings.
de: Einstellungmöglichkeiten des Bewertungssystem
es: Configuraciones relacionadas con los contenidos calificados
nl: Aan waardering gerelateerde instellingen
pt_br: Configurações relacionadas às avaliações de conteúdos.

source: Short Rating
nl: Kleine waarderingsweergave

source: View
de: Anzeigen
es: Vista
nl: Weergave
pt_br: Visão

source: allow_ratings_help
de: Aktivieren Sie diese Checkbox um Bewertungen für dieses Element zuzulassen. Verwenden Sie die Konfiguration um die Bewertungen für jeden Artikeltyp festzulegen.
es: Marque esta casilla para agregar calificaciones a este elemento. Utilice el panel de control para seleccionar las calificaciones mostradas en cada tipo de contenido.
nl: Vink deze optie aan om waardering toe te voegen voor dit item. Gebruik het configuratiescherm om de te tonen waardering voor elk contenttype in te stellen.
pt_br: Selecione esta opção para adicionar avaliações a este item. Utilize o painel de controle para selecionar as avaliações exibidas para cada tipo de conteúdo.

source: categories_description_help
de: Kategorien können hier hinzugefügt, bearbeitet oder gelöscht werden. Sie können einen Titel, eine Beschreibung, Bedingungen zum Anzeigen oder Bewerten, eine Sortiernummer und eine Ansicht angeben. Kategorien die in einer tieferen Ebene definiert wurden können nicht bearbeitet werden. Sie müssen Ihre Änderungen nach dem Hinzufügen oder Löschen speichern.
es: Agregar, modificar o remover categorías de calificaciones. Puede especificar un titulo, una descripción, las condiciones de visualización y ajuste de calificaciones, una vista para mostrar la calificación, y un número de orden relativo. Las categorías que se definen en un nivel inferior (ej., globalmente) no pueden ser editadas. Usted necesita guardar los cambios antes después de agregar o remover categorías
nl: Voeg toe, pas aan of verwijder waarderingscategorieën. U ma een titel, beschrijving, voorwaarden opgeven voor weergave en instellingen van waarderingen, een weergave voor het tonen van de waardering en een relative volgorde. Categorieën die op een lager niveau worden ingesteld (bijvoorbeeld globaal) mogen niet worden gewijzigd. U moet uw wijzigingen opslaan na toevoegen of verwijderen van categorieën
pt_br: Adicione, modifique ou remova categorias de avaliações. Você pode definir um título, descrição, condições de exibição e avaliação, uma visualização e um número a ser utilizado para ordenação. As categorias definidas em um nível inferior (ex: globalmente) não podem ser editadas. Você deve salvar suas alterações após adicionar ou remover alguma categoria.

source: typespolicies_description_help
de: Wählen Sie einen Artikeltyp aus der Liste und markieren Sie eine oder mehrere Kategorien für diesen Typ.
es: Elija un tipo de portal de la lista y seleccione una o más categorías de calificación para aparecer en ese tipo.
nl: Kies een content type uit de lijst en kies kies één of meer te tonen waarderingscategorieën voor het type.
pt_br: Escolha um tipo de conteúdo da lista e selecione uma ou mais categorias de avaliação disponíveis para este tipo.
