Repository: vcabral19/productsgovit
Catalog: eggs/plone.app.tiles-1.0.2-py2.7.egg/plone/app/tiles/locales/*/LC_MESSAGES/plone.po
Languages: es, pt_br

source: Add ${name}
es: Agregar ${name}
pt_br: Adicionar ${name}

source: Cancel
es: Cancelar
pt_br: Cancelar

source: Delete
es: Eliminar
pt_br: Excluir

source: Edit
es: Editar
pt_br: Editar

source: Edit ${name}
es: Editar ${name}
pt_br: Editar ${name}

source: Remove
es: Remover
pt_br: Excluir

source: Save
es: Guardar
pt_br: Salvar

source: Tile created at ${url}
es: Mosaico creado en ${url}
pt_br: Tile criado em ${url}

source: Tile saved
es: Mosaico guardado
pt_br: Tile salvo

source: You must select the type of tile to create
es: Debe seleccionar el tipo de mosaico que será creado
pt_br: Deve selecionar o tipo de tile para criar

source: description_add_new_tile
es: Seleccione el tipo de mosaico que desea crear
pt_br: Selecione o tipo de tile que você deseja criar

source: heading_add_new_tile
es: Crear mosaico
pt_br: Criar tile

source: heading_delete_tile
es: Mosaicos existentes
pt_br: Tiles existentes

source: label_create
es: Crear
pt_br: Criar

source: label_tile_type
es: Tipo de mosaico
pt_br: Tipo de tile

source: message_body_deleted
es: Los datos del mosaico han sido eliminados
pt_br: Os dados do tile foram excluidos

source: message_info
es: Información
pt_br: Informação
